\connect DB_profiles

INSERT INTO comments ("idFilm", "idUser", "idProfile", "title", "text", "prevId", "createdAt", "updatedAt") VALUES
( '2649', '3', '3', null, '(Нейтральный)::Давно собирался посмотреть этот фильм и хотел было уже покупать dvd, а тут узнав, что его как раз по ТВ показывают, обрадовался и решил приятно провести вечер в компании любимых актёров. И хорошо, что всё-таки не потратил денег — как по мн', '89', Now(), Now() ),
( '2637', '4', '4', null, '(Позитивный)::Именно с этого фильма я открыла для себя Леонардо Ди Каприо. Невозможно не сопереживать его герою во всех его авантюрах. Отличный сценарий, отличная музыка, отличное исполнение. Фильм смотрится на одном дыхании, за что отдельное спасибо гос', '77', Now(), Now() ),
( '1560', '2', '2', null, '(Негативный)::`Поймай...` лишний раз доказывает, что глубокоуважаемый мною Спилберг далеко не во всех своих фильмах показывает образец высококачественной режиссуры. К сожалению, этот фильм подтверждает: его действительный режиссерский диапазон гораздо уж', null, Now(), Now() ),
( '164', '2', '2', null, '(Позитивный)::Вчера этот фильм показывали по телевизору, и я первый раз его посмотрела. Фильм мне очень понравился. Том Хэнкс — неплохой актёр, но, как всегда, самым красивым героем был Леонардо Ди Каприо. И ещё сыграл очень классно!', '58', Now(), Now() ),
( '168', '4', '4', 'Хитрый Спилберг', '(Позитивный)::Самый новый фильм Спилберга, который я недавно наконец-то заценил. Хороший режиссёр, всегда у него хорошо удаётся передать какое-то время в фильме, а в данном 60-ые. Музыка тоже очень качественно подобрана, но, правда, не по вкусу. Очень по', '88', Now(), Now() ),
( '1602', '2', '2', 'Спилберг — знак качества на все времена.', '(Позитивный)::Спилберг, Хэнкс, Ди Каприо. Сильнейшее трио, которое просто не может сделать плохую вещь. Да, и ещё Кристофер Уокен и Мартин Шин. Фильм получился интересным. Немного необычный для Спилберга, но качественный. Спилберг не может снять плохое к', null, Now(), Now() ),
( '2794', '2', '2', 'Шокировало...', '(Позитивный)::<I>Этот фильм я скачал из сети наивно предполагая по названию, что это очередная комедия</I>, немного веселая, немного пошлая, но какое `разочарование` меня постигло уже поcле начала фильма.

<B>Я сидел и порой мне казалось что забывал ды', null, Now(), Now() ),
( '308', '4', '4', 'Вечная погоня', '(Позитивный)::Что можно сказать про данный фильм?
А особо красноречивых речей то и не нужно. 
Стивен Спилберг + Леонардо Ди Каприо + Том Хэнкс + Кристофер Уокен = Фильм, который нравится всем!

Игра актеров стоит на высоком уровне, чего только стоит ', null, Now(), Now() ),
( '2246', '2', '2', null, '(Позитивный)::- Знаю, что в понедельник ты вернёшься…
- Почему ты так думаешь?
- Посмотри, за тобой никто не гонится…

Это фильм об одном из величайших аферистов и жуликов. Эта история сама по себе вызывает немалый интерес. Посудите сами, какой 17-ле', '45', Now(), Now() ),
( '1668', '2', '2', 'Два хороших парня по разные стороны баррикад.', '(Позитивный)::`Люди понимают то, что им дают понять»

И правда, ведь имея среди нескольких ответов в тесте тот, который слегка помечен, мы именно на нем останавливаем свое внимание? Именно так. Точно так же и сам фильм: увидев Спилберга в компании с Ди', '71', Now(), Now() ),
( '1166', '4', '4', 'Сидели две мышки в молоке…', '(Позитивный)::Знаете, чем зацепил меня главный герой, Фрэнки Эбигнейл? Нет, не искусным умением врать, убегать и прятаться, не внешностью, не трогательной любовью к родителям… А отношением к девушкам. Вот серьезно, это первое, на что я внимание обратила.', null, Now(), Now() ),
( '2677', '2', '2', 'Сделать хороший фильм — очень трудно! Сделать фильм, который нравится зрителям — легко.', '(Позитивный)::Посмотрела этот фильм относительно недавно. По началу не обратила на него внимания, однако увидев в списке главных ролей Тома Хэнкса и Леонардо Ди Каприо, решила посмотреть. Я уважаю двух этих актеров т. к. в картинах, которых они снимались', null, Now(), Now() ),
( '104', '4', '4', '«Правдивая история о реальном преступнике»', '(Позитивный)::У меня просто нет слов! Фильм потрясающий! Наверное, это прозвучит не оригинально, но я в полном восторге!

Когда я смотрела эту замечательную картину, у меня просто захватывало дух. Знаете, я так до сих пор и не определилась, за кого я б', null, Now(), Now() ),
( '2549', '3', '3', 'Том ловит Лео', '(Позитивный)::Фильм безусловно очень интересный. Снять в 2002 году фильм без спецэффектов — да, Спилберг пошел на жертвы. Но он своего добился. 

«Catch Me If You Can» удался на славу. И музыка, и операторская работа, что тут говорить о сценарии и игре', null, Now(), Now() ),
( '2867', '2', '2', null, '(Нейтральный)::Талант Стивена Спилберга — ценю, люблю, уважаю и восхищаюсь. Тем не менее, считаю, что этот фильм с Леонардо ДиКаприо и Томом Хэнксом, явно не самый успешный в его биографии. Не скажу, что Стивен снял фильм плохо. Нет! Фильм выдержан в одн', '38', Now(), Now() ),
( '2115', '4', '4', 'А кто-то другого ожидал от Стивена Спилберга?', '(Позитивный)::К сожалению, не смогла написать рецензию в тот день, когда посмотрела фильм. Ну ничего, моё мнение и взгляд на фильм не изменился. Первое, что, конечно, хочется отметить, так это запутанность фильма*в хорошем смысле слова*. Так лгать, да и ', null, Now(), Now() ),
( '233', '3', '3', 'Неуловимых не существует…', '(Позитивный)::Смотря этот фильм вспомнился девиз Доктора Хауса из одноименного сериала: «Все лгут». Так и в этом фильме, герой ДиКаприо постоянно лжет, а герой Хенкса пытается поймать человека, который так мастерски это делает. Интересный сюжет, превосхо', null, Now(), Now() ),
( '1168', '4', '4', 'Смог, но не поймал!', '(Позитивный)::Как обидно порой, что многие талантливые люди, получив популярность среди массовой аудитории теряют, так сказать, свою элитарность. Вот был он никому неизвестный, молодой талант, так им и восхищались, и одобряли, и хвалили. А как стал попул', '104', Now(), Now() ),
( '1730', '4', '4', '- Знаете, почему «Янки» всегда выигрывают? — Потому что за них играет Микки Мэнтл. — Нет, потому, что все смотрят на их блестящую форму.', '(Позитивный)::Бесподобный фильм-биография, рассказывающий нам о мальчике, который уже с детства проявлял смекалку и сообразительность, пусть даже в бытовых ситуациях, а затем не достигнув совершеннолетия занялся подделкой чеков, которых успел обналичить ', '21', Now(), Now() ),
( '1787', '2', '2', '-С Рождеством, Карл!', '(Позитивный)::Восхитительный фильм! Фильм обманувший всех. Всегда считала ДиКаприо талантливым актером, но в этой картине он превзошел все мой ожидания. В тандеме с Томом Хенксом грани таланта актера засверкали в новом свете.

Фильм «Поймай меня если с', null, Now(), Now() ),
( '312', '2', '2', null, '(Позитивный)::Прежде всего, это конечно авантюра, приключенческая история. Главный герой, подросток Фрэнк, оказавшись в ситуации распада семьи, решает обустраивать дальше жизнь своими силами.

Он полностью посвятил себя авантюрам и махинациям, сколотил', '22', Now(), Now() ),
( '2747', '4', '4', '«Самообман иногда помогает жить»', '(Позитивный)::Фрэнк и Карл — два неразлучных персонажа, которые запомнятся вам надолго. Они не могут жить друг без друга. Они всегда будут идти рука об руку. Эти два успешных человека (каждый на своем поприще) глубоко одиноки в жизни. И они постоянно нуж', '88', Now(), Now() ),
( '1620', '2', '2', 'Неуловимость мышления и никакого мошенничества', '(Позитивный)::Я думаю, что это лучший фильм Стивена Спилберга. Он поражает, восхищает, невероятно привлекает. Замечательная игра актёров, увлекательный сюжет, невероятное развитие событий — всё это «Поймай меня, если сможешь». 

На протяжении всей карт', null, Now(), Now() ),
( '2015', '4', '4', 'У вас можно обналичить чек?', '(Позитивный)::Стивен Спилберг умеет снимать только масштабные картины, от которых хочется восторгаться и пересматривать их снова и снова — такой вывод напрашивается после просмотра практически всех его работ. Но, пожалуй, самая захватывающая и реалистичн', null, Now(), Now() ),
( '2706', '2', '2', 'Используйте талант в благородных целях', '(Позитивный)::Мошенников в наше время очень много, остерегайтесь обмана, не вступайте в сомнительные связи. Только почти все они бездарные и легко попадаются властям. Этот фильм вам покажется настоящего профессионала, несмотря на свой юный возраст, он об', '4', Now(), Now() ),
( '823', '2', '2', 'Мышка, которая взбила систему', '(Позитивный)::Признаться, изначально данный фильм и 51 место в топе не вызывали у меня особого доверия — слишком уж много фильмов Спилберга и Хэнкса я посмотрел, и слишком уж много разочарований и переоценок обычно таит в себе жанр авантюрной комедии, ка', null, Now(), Now() ),
( '249', '2', '2', null, '(Нейтральный)::Неплохо, даже очень неплохо. Остались хорошие впечатления после просмотра.

Вообще, я не люблю Леонардо ДиКаприо. До просмотра этого фильма считала его самой удачной ролью — роль в «Отступниках». Но просмотрев этот более ранний фильм, бы', '57', Now(), Now() ),
( '598', '3', '3', null, '(Позитивный)::Говоря о том, что Стивен Спилберг является отличным режиссером в доказательство этому можно поставить данную картину. Этот фильм не стал культовым как некоторые другие фильмы режиссера. Но лично для меня «Поймай меня, если сможешь» останетс', '107', Now(), Now() ),
( '495', '4', '4', 'Честному человеку бояться нечего. Поэтому я делаю все, чтобы побороть свой страх.', '(Позитивный)::Интересная правдивая история о том, как мальчик в 60-х годах облапошил банки на 4 млн. долларов на фальшивых чеках во всех 50 штатах США; успел поработать пилотом, адвокатом, врачом до 21 года. Талантливый мальчик! И до сих пор консультируе', '19', Now(), Now() ),
( '1364', '3', '3', '«Правдивая история о реальном преступнике»', '(Позитивный)::Очень увлекательный фильм. Сюжет держит в легком волнении и не отпускает до конца. В это же время он прост к восприятию и совершенно не заставляет напрягаться. Наивность главного героя местами вызывает сомнения в правдивости истории. Но поз', '70', Now(), Now() ),
( '1675', '3', '3', 'Подлецу все к лицу!', '(Позитивный)::Стивен Спилберг порадовал этим фильмом. Впрочем, как и в большинстве случаев. Великолепный актерский состав, состоящий из трио Леонардо ДиКаприо, Тома Хэнкса и Кристофера Уокена приковывает взгляд к экрану и не дает возможности отвлечься на', '29', Now(), Now() ),
( '2554', '3', '3', 'Идеал', '(Позитивный)::Наверное, каждый из нас создает для себя идеал человека, и старается ему следовать, подражать. Люди стараются быть смелыми, умными, благородными, справедливыми и так далее. Мой идеал — Фрэнк Эбегнейл. Посмотрев фильм, был восхищен образом с', null, Now(), Now() ),
( '1677', '2', '2', null, '(Позитивный)::Потрясающая история Фрэнка Эбигнэйла, талантливого афериста легла в основу сюжета фильма одного из лучших режиссеров Америки.

Конечно, фильм — это фильм, в жизни, скорее всего все было не столь динамично, ведь похождения мошенника Фрэнка', null, Now(), Now() ),
( '1832', '3', '3', 'Отлично!', '(Позитивный)::А разве Стивен Спилберг снимает что-то кроме крупнобюджетной фантастики? 

Сегодня утром, переключая каналы, наткнулся на этот фильм. Поначалу меня заинтересовало оформление титр, затем — имена Леонардо ДиКаприо и Стивена Спилберга. Как н', '10', Now(), Now() ),
( '2979', '3', '3', 'Вся жизнь — игра', '(Позитивный)::Биографическая драма (также иногда называемая дивным словом байопик) — жанр, существующий по своим непреложным законам. Один из этих законов гласит, что жизнеописание великого человека должно иметь трагический конец. Человек, проживший насы', null, Now(), Now() ),
( '2119', '4', '4', '«Очень тонкий ход»', '(Позитивный)::Посмотрел этот фильм пару дней назад, потому что уж слишком разленился вовремя писать рецензии. А это опасно — мало ли, может что-то забудешь или недопомнишь. Так что приходится немного пролистать кино. Но после этого лучше не становится. И', null, Now(), Now() ),
( '1548', '3', '3', 'Поймай его', '(Позитивный)::Согласитесь, что тяжело устоять перед соблазном увидеть фильм легендарного Стивена Спилберга, с не менее известными актерами в главных ролях, особенно, если перед нами увлекательнейшая авантюра.

 Нам расскажут историю об одном молодом че', '35', Now(), Now() ),
( '1110', '3', '3', null, '(Позитивный)::- Две маленькие мышки упали в ведро с молоком. Первая мышка подняла лапки и утонула. Вторая мышка не думала смиряться. Она боролась за свою жизнь. Из молока она взбила масло и наконец выбралась наружу. Господа, я вторая мышка!

Этот фильм', null, Now(), Now() ),
( '2531', '4', '4', null, '(Позитивный)::«Поймай меня, если сможешь», один из моих любимых фильмов, с моим любимым актером- ДиКаприо. Сыграл он, как всегда, интересного человека. Подобных фильмов нет. Где еще к мошеннику пропитываешься такой симпатией и сопереживаешь ему. Я его см', '76', Now(), Now() ),
( '2906', '4', '4', 'А ты смог бы надеть костюм пилота и повести самолет?', '(Позитивный)::Иногда в жизни так бывает, что все наши идеалы и ценности теряют свой смысл, и мы остаемся один на один перед сложным выбором, не имея ничего, кроме пустоты в душе. Как не ошибиться? Где найти силы, чтобы принять решение? 

Именно с такой', '18', Now(), Now() ),
( '521', '2', '2', 'Поймай меня, если сможешь', '(Позитивный)::Сразу после просмотра этого по истине великолепного кино, спешу поделиться с вами своими мыслями. Это один из лучших фильмов который я когда-либо смотрел, который включает в себя абсолютно все то, что делает его таким, который не пройдет бе', null, Now(), Now() ),
( '913', '3', '3', null, '(Позитивный)::Слушайте, это просто гениально!

Нет, правда. ДиКаприо — актерище, Спилберг — тоже на высоте. Я в таком удовлетворении от просмотра этого фильма, что даже не знаю, что и писать.

Самое интересное, что фильм снят на основе реальных событ', '10', Now(), Now() ),
( '382', '4', '4', null, '(Позитивный)::Очень приятный фильм. Переживала на одном эпизоде — когда главный герой не смог встретиться с девушкой из-за того, что за ней следили. Девушку было жалко. В остальном, в принципе, кино не напрягающее. Как-то заранее думается, что все будет ', null, Now(), Now() ),
( '1639', '4', '4', '«Люди понимают то, что им дают понять!» ', '(Позитивный)::Начну наверное с того, что весь фильм, начиная с начальных титров, выполненных в стиле карикатурной анимации, и заканчивая концовкой, сделан очень элегантно и что самое главное, качественно. «Поймай меня, если сможешь» не только интересное ', '20', Now(), Now() ),
( '2924', '4', '4', 'Ребенок, который так и не повзрослел, но у которого все впереди.', '(Позитивный)::Фильм, основанный на реальных событиях о реальном преступнике кроме того рассказывает и правдивую историю о жизни, различных семейных проблемах, которые в первую очередь и толкают людей на определенные поступки.

Актерский состав — беспод', '34', Now(), Now() ),
( '1264', '2', '2', 'Мышка, взбивающая масло', '(Нейтральный)::Люблю смотреть фильмы про мошенников, которые придумывают всякие уловки и всегда успевают быть на шаг впереди от своих преследователей. Фрэнк убежал из дома будучи подростком. Еще в школе он примерил на себя образ преподавателя и ему это п', null, Now(), Now() ),
( '1791', '4', '4', 'Самообман иногда помогает жить.', '(Позитивный)::Люди лгали, люди лгут, и будут лгать! Это уже наркотик, от которого очень трудно избавиться. Где-то мы выкручиваемся, преуспеваем благодаря вранью, даже сами себе мы зачастую врем. Двумя словами, ложь — помогает нам выжить. Одни люди исполь', '54', Now(), Now() ),
( '315', '2', '2', 'Было бы желание, а умение придёт', '(Позитивный)::Если бросаться сразу с места в карьер, то это фильм, после которого поистине восхищаешься ловкости и смекалке человека, преступившего грань недозволенного, грань закона. Фильм был выбран абсолютно случайно, но насколько удачно. Это не тольк', null, Now(), Now() ),
( '1242', '3', '3', 'Две мышки упали в ведро с молоком…', '(Позитивный)::К своему сожалению, посмотрела я этот фильм только недавно (что, спрашивается, я делала все 9 лет с момента выхода этой картины? Не знаю!). Усаживаясь перед экраном, я знала лишь, что:

 1) эта история об одном мошеннике;

 2) в главных', '101', Now(), Now() ),
( '2712', '2', '2', '`… он так увлекся, что даже провел родительское собрание…»', '(Позитивный)::До того дня как я посмотрел этот фильм, я даже не знал о его существовании, наткнулся на него случайно. После просмотра трейлера, мое решение (смотреть немедленно!) уже ничто не могло изменить.

Мы видим семнадцатилетнего подростка, котор', '87', Now(), Now() ),
( '768', '2', '2', 'Реальный преступник', '(Позитивный)::Всегда интересно смотреть про мошенников, которые дурят наивных людей. Очень даже поучительно. Фильм мне безусловно понравился своей разносторонностью, в нём есть и комедия, и драма и самое интересное, что фильм основан на реальных событиях', null, Now(), Now() ),
( '636', '4', '4', '«Куда ты бежишь, Фрэнк?..»', '(Позитивный)::Сразу после потрясающего фантастического триллера «Особое мнение», который был снят по рассказу знаменитого фантаста Филипа К. Дика, маэстро Спилберг приступил к съемкам криминальной драмы основанной на реальных событиях. «Поймай меня, если', '82', Now(), Now() ),
( '972', '3', '3', 'Аферист или талант?', '(Позитивный)::Авантюрная трагикомедия — удивительный жанр, в котором смешное в начале оборачивается грустью в конце, оставляющей сильное впечатление. Здесь идет речь не о действиях или диалогах, а о внутреннем мире героев, о трагедии души. И как нельзя б', '16', Now(), Now() ),
( '1150', '2', '2', 'Сегодня я оденусь как обычно — брюки, рубашка и притворство (с)', '(Позитивный)::Обожаю этот фильм. Смотрела его уже раз 8, но не перестаю восхищаться интересным сюжетом, великолепной игрой актеров и неподражаемой атмосферой.

Обаятельный мошенник, нестандартный пай-мальчик. В душе он остался растерянным страдающим ре', null, Now(), Now() ),
( '2302', '4', '4', '- Знаете, почему «Янки» всегда выигрывают? — Потому что за них играет Микки Мэнтл. — Нет, потому, что все смотрят на их блестящую форму.', '(Позитивный)::Не будет долгих вступлении. Ты человек, который будет это читать. Ты хочешь знать только стоит или не стоит тратить два часа.

 Отвечу сразу это стоит потраченного времени. И если ты еще со мной, отвечу почему.

 Во-первых, атмосфера фи', '104', Now(), Now() ),
( '2401', '4', '4', 'Восхитительный преступник', '(Позитивный)::Впервые я услышала об этом фильме очень давно, но никак руки до него не доходили. Скажу вам, я давно не испытывала подобного наслаждения при просмотре фильма. 

Актеры. Идеальный состав. Спилберг. Мое почтение. Сюжет. Жаль, что нельзя дат', '44', Now(), Now() ),
( '1494', '2', '2', 'Авантюрная трагикомедия', '(Позитивный)::Что же заставляет человека совершать преступления? Для кого-то это острая необходимость, для кого-то — азарт, ещё для кого-то — психологическая предрасположенность и т. д. И главный герой фильма, Фрэнки Эбегнейл-младший, — тоже преступник. ', '108', Now(), Now() ),
( '2047', '3', '3', '«Это случайно не вы обронили?»', '(Позитивный)::Режиссёр фильма Стивен Спилберг, взыскавший своими ранними работами хорошую репутацию у публики, не потратил её напрасно и сделал ещё один замечательный фильм, с великолепным актёрским составом. Говорить о том, что это лучшая работа режиссё', '11', Now(), Now() ),
( '1387', '3', '3', 'Леонардо Эбегнейл ДиКаприо', '(Позитивный)::Не открою Америку, если скажу, что фильмы Стивена Спилберга обладают неистовой силой и притягательностью. А когда еще в фильме принимают участие звезды мирового кинематографа, как Леонардо ДиКаприо, Том Хэнкс, Кристофер Уокен — фильм обрече', '60', Now(), Now() ),
( '2242', '3', '3', 'В погоне за солнцем', '(Позитивный)::Дух авантюризма и жажды новых впечатлений присущ далеко не каждому человеку. Жить на грани, ощущая вкус адреналина во рту, опасаясь быть пойманным — такой ритм жизни выдержит лишь самый стойкий. Фрэнк Эбегнейл был из разряда таких рисковых ', '88', Now(), Now() ),
( '533', '4', '4', '«Тебя добьют, стоит дать слабину.» (с)', '(Позитивный)::В очередной раз Стивен Спилберг дает нам понять, что он действительно умеет снимать качественное и интересное кино, дающее нам возможность полностью погрузиться в происходящее.«Поймай меня, если сможешь» — не исключение из правил. Это один ', null, Now(), Now() ),
( '429', '3', '3', 'Гениальность бывает разная', '(Позитивный)::К просмотру этого фильма меня сподвиг, само собой, Стивен Спилберг. Все-таки, как ни крути, но Спилберг — всегда гарантия качества, несмотря на то, что он снимает. В данном случае меня терзали сомнения по поводу актерского состава и сюжета,', '38', Now(), Now() ),
( '884', '2', '2', 'На каждую хитрую попу найдётся и хрен винтом… (И наоборот)', '(Позитивный)::Превосходный фильм! Герой Лео Ди, видя тотальные неудачи своего отца, который впрочем, всегда неунывающе с оптимизмом смотрит вдаль, решает, что никогда не будет испытывать проблем с деньгами. То, что он будет иметь проблемы с законом, его ', null, Now(), Now() ),
( '757', '2', '2', 'Мошенничество тоже может быть искусством…', '(Позитивный)::Все мы люди талантливые, просто нужно найти свою сферу, приложить усилий и успех гарантирован… Талант нужен во всём — будь ты художник, композитор, музыкант или… мошенник! Фрэнк Эбегнейл младший нашёл своё призвание, пускай и незаконное, за', null, Now(), Now() ),
( '635', '3', '3', 'Удивительная жизнь плута', '(Позитивный)::Америка начал 60-х годов прошлого века. Подросток Фрэнк Эбэгнэйл искренне любит своих родителей, и поэтому известие об их разводе потрясает его до глубины души. Он убегает из дома без каких-либо планов на будущее и скоро становится одним из', null, Now(), Now() ),
( '1712', '3', '3', '«Вор должен сидеть в тюрьме!»', '(Негативный)::Десять лет назад новый фильм с участием Л. Ди Каприо и Т. Хэнкса неожиданно показался мне невообразимо затянутым и малоинтересным.

Недавний повторный просмотр (топ-30, как-никак, надо бы разобраться) вызвал уже несколько иные, впрочем, н', null, Now(), Now() ),
( '2106', '2', '2', '«Почему янки всегда выигрывают?» (с)', '(Позитивный)::Спилберг безусловно выиграл, сняв фильм о таком преступнике, как Фрэнк Эбегнейл мл. Сожалею, что узнал об этом фильме только лишь полгода назад. Посмотрел я его, наверное, уже раз семь и сразу же занёс в список своих любимых фильмов. 

Сю', '88', Now(), Now() ),
( '783', '3', '3', 'Поймай меня, если захочешь', '(Позитивный)::Иногда про них снимают фильмы. «Про кого?»,- спросите вы. Уже готовый сорваться ответ застынет на губах. Восторженный возглас затеряется в глубинах сознания. Мы стремимся подражать этим людям, восхищаемся ими. Но, возможно, всё вышло так ли', '42', Now(), Now() ),
( '882', '4', '4', 'Аферист класса «люкс»', '(Позитивный)::Не очень-то я люблю Спилберга. И дело не в том, что Стивен хочет всего и сразу: пару-тройку «Оскаров», солидных кассовых сборов, наставить нос вечному сопернику Джеймсу Кэмерону и т. д. Просто Спилберга частенько тянет удариться в менторски', '5', Now(), Now() ),
( '2167', '3', '3', 'Две маленькие мышки упали в ведро с молоком. Первая мышка подняла лапки и утонула. Вторая мышка не думала смиряться. Она боролась за свою жизнь. Из молока она взбила масло и наконец выбралась наружу. Господа — я вторая мышка!(с)', '(Позитивный)::«Поймай меня, если сможешь»-прекрасный фильм замечательного режиссера Стивена Спилберга. Интерес к этой картине подогревает и тот факт, что она основана на реальных событиях жизни легендарного афериста-Фрэнка Абигнейла. Фильм захватывает с ', '89', Now(), Now() ),
( '2861', '2', '2', 'Все, кроме нас, полные идиоты…', '(Позитивный)::Есть такие фильмы, которые почему-то хочется смотреть один раз. После просмотра я себя чувствую, словно бродяга, который съел Парфюмера, вылившего на себя флакончик чудесных духов. Не хочется пересматривать еще и от того, что боязно испорти', '17', Now(), Now() ),
( '2128', '2', '2', 'Всего лишь совет.', '(Позитивный)::В общем, да бы не быть банальным, и не писать однотипную рецензию о плюсах и минусах, попробую поделиться впечатлениями и дать совет. После 10-летнего перерыва, решил все-таки пересмотреть фильм, хоть с памяти не ушел сюжет, и каждая «мульк', '48', Now(), Now() ),
( '2240', '3', '3', 'Хэнкс и ДиКаприо. Браво!', '(Позитивный)::Биографический фильм о Фрэнке Эбегнейле, который в свои не совершенные года успел поработать и пилотом, и адвокатом, и врачом. При этом путем аферы сумел заработать, а точнее наворовать, большую сумму денег у государства. Реальный человек, ', null, Now(), Now() ),
( '2763', '3', '3', null, '(Позитивный)::Юный Фрэнк Эбигнейл в 16 лет сбежал из дома и стал воровать у родной финансовой системы миллионы долларов, подделывая чеки. При этом он постоянно перемещался по стране, виртуозно меняя профессии и не менее эффектно соблазняя женщин. Этакий ', null, Now(), Now() ),
( '2049', '4', '4', 'Великолепная афера', '(Позитивный)::Пожалуй, для Стивена Спилберга сей проект является самым, так сказать, неординарным в его карьере. Неординарном в том плане, что сам фильм оставляет после себя несколько иное чувство, нежели просто приятное впечатление. Лента позволяет пора', null, Now(), Now() ),
( '1856', '4', '4', 'Самый неспилберговский фильм Спилберга', '(Позитивный)::Тот факт, что Спилберг — мастер различных суровых драм и фантастических лент все знали, в общем-то, давно, а вот то, что он может снять еще и вполне незаурядную биографическую трагикомедию для многих стало настоящим откровением. Я помню сво', null, Now(), Now() ),
( '2146', '3', '3', null, '(Нейтральный)::Сюжет и смыслы обсуждать не буду.

Скажу лишь об образе главного героя. На мой взгляд Ди Каприо не удалось сделать образ того пройдохи, которого он играл. Слишком интеллигентное и умное лицо. Несоответствие. Поясню — это подросток. Мне х', null, Now(), Now() ),
( '2505', '3', '3', 'Скажи мне стоп', '(Позитивный)::Фильмы о жизни аферистов всегда обладают особой, только им свойственной привлекательностью. Они такие живые и динамичные, что за просмотром ощущаешь себя в самом центре водоворота этих интересных и захватывающих событий, пытаясь предугадать', '63', Now(), Now() ),
( '2114', '2', '2', 'Люди понимают то, что им дают понять. (с)', '(Позитивный)::Я только что посмотрела фильм. Я в восторге. Он гениален. Я не знаю как передать, те непередаваемые эмоции, какие он у меня вызвал.

Самообман иногда помогает жить.

Хочу сначала написать об актерах. Том Хэнкс, который исполнил одну из ', '86', Now(), Now() ),
( '1601', '4', '4', '- У него нет паспорта. — За последний месяц он умудрился закончить и Гарвард, и Беркли. Так что паспорт он точно достанет. (с)', '(Позитивный)::Две маленькие мышки упали в ведро с молоком. Первая мышка подняла лапки и утонула. Вторая мышка не думала смиряться. Она боролась за свою жизнь. Из молока она взбила масло и наконец выбралась наружу. Господа — я вторая мышка! (с)

Самый м', null, Now(), Now() ),
( '1490', '3', '3', 'Сказ про белую мышку', '(Позитивный)::Детективно-авантюрный, комедийно-грустноватый, драматически-хэппиэндовый — все эти взаимоисключающие прилагательные относятся к картине «Поймай меня, если сможешь». Дело в том, что довольно сложно определить жанр этой картины, в нём на равн', '97', Now(), Now() ),
( '2989', '2', '2', 'Поймай меня', '(Позитивный)::Как же я люблю этот фильм. Это фильм — авантюра, фильм-приключение, неизменно вызывающий восторг. 

История мошенника, скажете вы? Возможно. 

Почему Фрэнк Эбигнейл достиг такого небывалого успеха, пусть даже в противозаконном деле? Кто', null, Now(), Now() ),
( '2564', '2', '2', '… о боже, какой мошенник.. .', '(Позитивный)::Да, какой незаурядной личностью является Фрэнк Эбегнейл! Господи, да он же врачом работал, не имея никакого понятия в медицине! Бывают ведь гении своего «труда»…

И конечно же, сложно удержаться после просмотра, чтобы не залезть в «Википе', '49', Now(), Now() ),
( '2145', '4', '4', 'Эволюция от афериста до лучшего аналитика ФБР', '(Позитивный)::Прекрасный историографический фильм, основанный на реальных событиях. Это не просто средне статистический фильм про аферистов и мошенников. Наш герой изначально, под влиянием отца формирует определённые стереотипы и размытые границы.

Всё', '106', Now(), Now() ),
( '2125', '4', '4', null, '(Позитивный)::Около года назад я прочла книгу, по которой этот фильм снят, а вот до собственно экранизации добралась только сейчас. Что я могу сказать по этому поводу…

Смотреть я начинала с некоторым предубеждением, поскольку чаще всего книга бывает л', '44', Now(), Now() ),
( '287', '2', '2', 'Досмотри меня, если сможешь', '(Негативный)::Помня молодого Ди Каприо периода «Титаника», глубоко задумавшись после «Великого Гэтсби» и окончательно вдохновившись его ролью волка, что с Уолл-Стрит, я решила вернуться в тот этап его карьеры, который был мною выпущен из вида. Пробежавши', null, Now(), Now() ),
( '1369', '4', '4', 'История одного мальчика', '(Позитивный)::В первую очередь хочу сказать, что история в этом фильме для меня повествует не о мошенники, преступнике, гениальном аферисте, а о ребёнке которого потрясла семейная трагедия.

Автобиография которая легла в историю этого фильма, действите', '18', Now(), Now() ),
( '2364', '4', '4', null, '(Позитивный)::Гениально. Всё гениально! От действительно «живой» игры актеров до натуральных сцен прямиком из шестидесятых (хотя проверить мы и не сможем). Любовь и детектив, почти фантастика и самые реальные события, вымершая уже компания Pan Am и вполн', null, Now(), Now() ),
( '2426', '3', '3', 'Противостояние', '(Позитивный)::Фильм «Поймай меня, если сможешь» является ярким примером актерского противостояния двух замечательных звёзд, Тома Хэнкса и Леонардо ДиКаприо. И это не только сюжетное противостояние полицейского и преступника, но также и противостояние дву', '16', Now(), Now() ),
( '702', '4', '4', 'Голливудская афера Спилберга.', '(Позитивный)::Я не очень люблю биографические фильмы, но это другое. С первым минут просмотра я понял, что фильм стоящий и очень интересный. Отмечу, что мое внимание привлекло то, что «Поймай меня, если сможешь» основан на реальных событиях, и в нем нет ', '54', Now(), Now() ),
( '990', '4', '4', 'Благородный аферист.', '(Позитивный)::Ничего особенного в начале рецензии на совместную картину Стивена Спилберга и Леонардо ДиКарио сказать у меня не получится. «Поймай меня, если сможешь», после своего появления на мировых экранах, не смог удостоиться большого количества кине', '50', Now(), Now() ),
( '1250', '3', '3', 'Посмотри назад, Френк', '(Позитивный)::Крутость — 

1) Очень хороший рассказ основанный на реальных событиях, что придает уверенности о том что такие люди могут существовать, и что если же вдруг что-то не уляжется ты можешь запросто притвориться врачом. Шутка. 

На самом дел', null, Now(), Now() ),
( '1784', '4', '4', 'Прожить несколько жизней.', '(Позитивный)::«Поймай меня, если сможешь» — один из разряда таких фильмов, которые вроде бы и не несут в себе огромного накала страстей, безостановочного действия и спецэффектов, но совершенно невозможно остановиться не досмотрев их до самого конца. Это ', null, Now(), Now() ),
( '96', '4', '4', 'Смесь удачи и находчивости великого человека.', '(Позитивный)::Фильм — биография о Фрэнке У. Абигнейле младшем. О том, как он наворовал на несколько миллионов долларов, обналичивая фальшивые чеки. Фильм о том, что подвергло его к таким махинациям и о том, какой Фрэнк Абигнейл мл. на самом деле.

На с', null, Now(), Now() ),
( '178', '2', '2', 'Кипящая жизнь', '(Позитивный)::«Поймай меня, если сможешь» 

Есть такие фильмы, которые не знаешь, каким словом описать, чтобы как можно точнее высказать свое восхищение. Этот, пожалуй, если не возглавит подобный список, то явно окажется в топе. Изящный, изворотливый с', '11', Now(), Now() ),
( '456', '2', '2', 'Масляный мышонок', '(Позитивный)::О, «Поймай меня, если сможешь» — это блестящее кино! Пропитанное сквозь романтикой азарта и классикой собственного построения.

	 «Две маленькие мышки упали в ведро с молоком. Первая мышка подняла лапки и утонула. Вторая мышка не думала с', null, Now(), Now() ),
( '2342', '4', '4', '«Люди понимают то, что им дают понять»', '(Позитивный)::Если вам пришла в голову мысль посмотреть детективную драму с элементами комедии. Если вы одинаково любите Леонардо ди Каприо, Тома Хэнкса и лишь мечтали увидеть их в одном фильме, то вам сюда, в 2002-й год. Год премьеры фильма Стивена Спил', null, Now(), Now() ),
( '412', '2', '2', 'В погоне за Барри Алленом', '(Позитивный)::Данная картина Стивена Спилберга относится к той категории фильмов, которые я видела очень давно, которые тогда не произвели никакого впечатления, и которые я смогла заново открыть только много лет спустя. Впервые я посмотрела Поймай меня, ', '102', Now(), Now() ),
( '944', '3', '3', 'Поймай меня, если сможешь', '(Позитивный)::Есть такие режиссеры, которым подвластен любой жанр. За какой бы материал они не брались, неизменно выходит качественное и достойное зрелище. Ну может быть за редким исключением. Стивен Спилберг как раз из такой категории. В очередной раз в', null, Now(), Now() ),
( '111', '2', '2', null, '(Позитивный)::Фильм «Поймай меня, если сможешь» уже давно входит в мой личный «Топ» с того момента, когда увидел его впервые по телевизору. На протяжении нескольких лет я даже не предполагал, что режиссировал фильм Стивен Спилберг. Раньше, из-за своего н', null, Now(), Now() ),
( '2320', '4', '4', 'Фееричная погоня', '(Позитивный)::Есть фильмы на все времена, которые нельзя не любить. Данное творение Стивена Спилберга я первый раз посмотрел еще в детстве в кинотеатре, и картина «Поймай меня, если сможешь» показалась нереально крутой и захватывающей. Долгое время ДиКап', '2', Now(), Now() ),
( '2064', '2', '2', 'НЕВИДИМОЕ МАСТЕРСТВО', '(Нейтральный)::Бывает, смотришь на актера в какой-то роли, тебе очень нравится, ты понимаешь, как он это делает. То есть не то чтобы прямо препарируешь его работу, но какие-то приемы подмечаешь. А бывает, что смотришь фильм и понимаешь, что следишь не за', '81', Now(), Now() ),
( '1561', '2', '2', null, '(Позитивный)::Спилберг — гений. Данная фраза назревает у меня при просмотре любого его фильма, потому что этот режиссёр действительно умеет сделать красивое и драйвовое кино, от которого будет сложно оторвать глаз. Он способен снять качественную драму, с', null, Now(), Now() ),
( '1905', '4', '4', null, '(Позитивный)::Стремление к цели, абсолютно точно даст результат. Это касается всех людей. Абсолютно не важно какие трудности предаться преодолеть и чем пожертвовать. 

Но все таки не все способны дойти на финиша. Почему? Виной тому или лень, или то, чт', null, Now(), Now() ),
( '2498', '4', '4', null, '(Позитивный)::Редко когда бывает, что байопик без художественного преувеличения может быть в меру интересен и динамичен. Но история с «Поймай меня если сможешь» выбивается из общей биографической колеи, захватив с собой и детективную и драматичную и коме', '76', Now(), Now() ),
( '2814', '4', '4', null, '(Позитивный)::Один из выдающихся фильмов, поставленный Стивеном Спилбергом, базируясь на изданной автобиографии реального мошенника, рассказывает историю Фрэнка Эбегнейла-младшего (Леонардо ДиКаприо), который, применяя навыки изощрённого обмана, перевопл', null, Now(), Now() ),
( '1424', '4', '4', 'Многогранность персонажей', '(Позитивный)::На первый взгляд кажется, что у фильма большое число условностей. Например, как Френк смог отводить внимание, чтобы люди видели только то, что он дает им видеть. Этому Френк научился у отца, у которого унаследовал фразу про Yankees.

Каже', '2', Now(), Now() ),
( '1063', '2', '2', 'Отзыв на `Поймай меня, если сможешь Стивена Спилберга.', '(Позитивный)::Со Спилбергом знаком по таким фильмам, как `Индиана Джонс`, `Список Шиндлера`, `Особое мнение`. Он, несомненно, режиссер старой закваски, его можно поставить в один ряд с Земекисом, Кэмероном, Скоттом. Конечно, не каждый его фильм гениальна', null, Now(), Now() ),
( '493', '4', '4', null, '(Позитивный)::Уникальная в своей гениальности постановка. 

Нечеловечески длинный, душу тянущий судебный процесс. Уродливые лица церковных ханжей. Крупные планы лица Жанны. Страдающие, чистые, полные слез глаза. Боль и вера. 

Как бы ни была хороша Й', '120', Now(), Now() ),
( '2662', '4', '4', 'Страсти по Дрейеру', '(Позитивный)::<i>- А твоя великая победа?
- Мученичество
- Твое избавление?
- Смерть</i>

<b>Предыстория</b>

Когда Жанна появилась на свет, Столетняя война продолжалась уже 75 лет. После смерти Карла VI надежда на избавление Франции от английских', '113', Now(), Now() ),
( '147', '4', '4', null, '(Позитивный)::Мощное кино, не уступающее в выразительности средневековым готическим статуям. По мне, это лучший немой фильм из всех. Снимать фильм со множеством крупных планов было совершенно революционным решением. По мере развития кино планы постоянно ', null, Now(), Now() ),
( '2416', '3', '3', null, '(Нейтральный)::Кино на начальном своём этапе крайне сильно отличалось от того, чем оно является сегодня. И современному зрителю подобные старые фильмы могут показаться не то, чтобы неинтересными, а просто непонятными — смотря на экран, они могут их прост', '118', Now(), Now() ),
( '2014', '2', '2', 'Гимн торжества души над жизнью.', '(Позитивный)::Неподдельное страдание. Душевное смирение. Святое мученичество. Искренние слёзы. Немой ужас. Спасающая молитва. Нервный срыв как плата за гениальность. 

Преувеличенная и сосредоточенная чувственность. Периодические обморочные состояния. ', null, Now(), Now() ),
( '2888', '3', '3', 'Дитя кинематографа.', '(Позитивный)::Именно сейчас все и должно произойти… После краткого и совершенно ненужного пролога перед вами обязательно возникнет арка. Хрупкое творение человека уже давно прикрывшего за собой старую дубовую дверь. Эта арка Дрейера... Невесомая и почти ', null, Now(), Now() ),
( '2345', '3', '3', 'Гори, гори ясно.', '(Нейтральный)::Всем известная история Жанны д`Арк была впервые экранизирована французским режиссером Карлом Дрейером. Так как фильм снят на религиозный сюжет, он был включен в список 45-ти величайших фильмов всех времён, составленный в Ватикане к столети', '109', Now(), Now() ),
( '2560', '2', '2', 'Страсти по Жанне', '(Позитивный)::Переплетение вымысла и фактов уже давно стало обильной темой и спекуляцией многих деятелей мировой культуры, и не избежав взгляда таких мэтров синематографа как Робер Брессон и Карл Теодор Дрейер, история девственной Жанны Дарк, в 13 лет оз', null, Now(), Now() ),
( '1693', '4', '4', 'Ненастоящие страсти', '(Негативный)::Кажется, некоторые фильмы уже настолько засели в умах зрителей в качестве «вечной классики», «шедевров», «торжества гения режиссёра», что удивляешься, как от этих фильмов даже через экран монитора ещё не исходит сияние, ну или хотя бы мирра', null, Now(), Now() ),
( '2475', '4', '4', 'Канон', '(Позитивный)::Святая Жанна д’Арк, отважная воительница… призванная сражаться и спасти свою страну от врага, даруй… услышать в своей жизни зов Божий и иметь отвагу верно ему следовать… Святая Жанна д’Арк, молись за нас. 

Прекрасная, полная сил дева; во', '111', Now(), Now() ),
( '2017', '2', '2', 'НЕТ ЗАГОЛОВКА, а потому…', '(Позитивный)::Производство: Франция; 

Режиссер: Карл Теодор Дрейер — Дания 

Монтаж — Франция/Франия 

Сценаристы: Франция/Дания 

Художники — Франция/Германия 

Оператор — Австро-Венгрия (Польша) 

Композитор(ы) — Дания(исток)/(переиздание)', null, Now(), Now() ),
( '1462', '3', '3', 'Гнетуще', '(Позитивный)::Творчество Карла Теодора Драйера нельзя назвать лёгким мгновением для просмотра. Будь датчанин современником, это была бы икона авторских фильмов со своим упрямым характером и персонифицированным подходом к делу. 

«Страсти Жанны Д’Арк», ', '113', Now(), Now() ),
( '2413', '4', '4', 'Вы сожгли «святую»!', '(Нейтральный)::Этот фильм хорош тем, что показывает нам Жанну не как воительницу, ведущую французскую армию в бой за освобождение родины, а как простую крестьянскую девушку отвечающую судьям на порой некомпетентные вопросы.

Крупный план лиц актеров лу', '114', Now(), Now() ),
( '1676', '3', '3', null, '(Позитивный)::Удивительный фильм для своей эпохи и удивительный фильм вообще. Почти всегда крупные планы, почти всегда в кадре лицо Фальконетти, лицо Жанны. Чуть меньше, но тоже очень много крупно лиц ее судей. И так интересно смотреть! Так тебя затягива', null, Now(), Now() ),
( '2411', '3', '3', null, '(Позитивный)::Прекрасный пластилиновый мультфильм. 

Правда, по сюжету - я вовсе не жалею, что не видела такого в детстве, это было бы чересчур грустно и не во всем понятно. 

Куриная ферма, на которой выращивают наседок, - очень похожа на нацистский', null, Now(), Now() ),
( '2184', '4', '4', 'Пластилиновый жанр жил и будет жить!!!', '(Позитивный)::В первый раз я посмотрел этот мультфильм уже очень давно. И вот пару недель назад вновь наткнулся на него и посмотрел с огромнейшем удовольствием. На мой взгляд, это единственный мультфильм который заслуживает твёрдой десятки, назову три пр', '128', Now(), Now() ),
( '2278', '3', '3', null, '(Позитивный)::Я сейчас болею, и дабы поднять себе настроение, я решил посмотреть легкий, добрый и смешной мультик. Мой выбор пал на «Побег из курятника». Мультфильм мне очень понравился.

 Сюжет рассказывает про кур, которые живут на ферме. Если они ка', '126', Now(), Now() ),
( '981', '4', '4', 'Пластилиновый побег', '(Позитивный)::Мультфильм «Побег из курятника» не заинтересовал меня вначале. Я не любитель пластилиновых творений, да и сюжет был не интересен мне по первым прочтениям. Но если судить объективно, этот анимационный фильм заслуживает достаточно хорошей оце', null, Now(), Now() ),
( '435', '3', '3', 'Любимые мультфильмы. Часть 2.', '(Позитивный)::Помню, как в детстве я попросил у родителей купить мне кассету с каким-нибудь мультиком и я отлично помню, как я бесился, когда они купили мне «Побег из курятника»! Один лишь подкассетник у меня вызывал раздражение! Какие-то пластилиновые к', null, Now(), Now() ),
( '1900', '4', '4', 'Необычный побег', '(Позитивный)::Сейчас, когда в кино все больше выходит мультфильмов с компьютерной анимацией и все меньше остается представителей пластилиновых мультфильмов приятно вновь в очередной раз пересмотреть этот захватывающий мультфильм тем более что эмоции, кот', null, Now(), Now() ),
( '2057', '2', '2', 'Киноманские беседы с мальчишкой по имени Zombion!', '(Позитивный)::<i><b>Я же говорил, что у них организация…</b></i>

(примерно 77-ая минута фильма)

<b>Побег из курятника</b>

Вот после этой фразы про организацию, ваш покорный слуга стал смеяться в голос. Замечательный мультфильм. Ник Парк – это вс', '128', Now(), Now() ),
( '606', '4', '4', 'Его место свиданий, его место любви...', '(Позитивный)::Милая, красочная и очень смешная история, которая поведана Чаплиным в картине `<I>Его место свиданий</I>` не оставит равнодушным никого, по крайней мере, людей, которым уже приходилось смотреть и пересматривать эту ленту. Совершенно неожида', '131', Now(), Now() ),
( '282', '2', '2', 'Вторая натура', '(Позитивный)::Спокойная, размеренная супружеская жизнь. Красавица-жена и милый ребенок. Ответственность и серьезность. Маленькое семейное счастье. Но старые привычки берут верх всего лишь на несколько секунд, что бы сбить с правильного пути одного молодо', null, Now(), Now() ),
( '2014', '3', '3', null, '(Позитивный)::Человек сидит за столом, ужинает, беседует о жизни и смерти, о любви, о моральных устоях, даже не догадываясь, что через несколько минут будет спать вечным сном, а потом его закопают в саду рядом с кустиками спелых помидоров. Шикарно...

', '133', Now(), Now() ),
( '319', '3', '3', 'Истребление тиранов, или Цианистый калий, как способ сделать мир лучше.', '(Позитивный)::Нельзя сказать, что в своё время <b>«Последний ужин»</b>  был обласкан критиками, но, то, что они отнеслись к нему весьма добродушно  сущая, правда. Попробую отнестись аналогично, не обращая внимания на то, что фильм остался на задворках, и', '132', Now(), Now() ),
( '2462', '3', '3', 'Великолепно', '(Позитивный)::Недавно мне выпал случай посмотреть данную комедию, и не могу удержаться, чтобы не поделиться впечатлениями от просмотра. Начнём по порядку:

<b>Сюжет</b> можно полностью понять из аннотации, но тем не менее создатели умудрились сделать ф', null, Now(), Now() ),
( '1015', '2', '2', 'Работа детектива и опасна и смешна.', '(Позитивный)::Работа частного детектива всегда связана с постоянным риском, непредвиденными ситуациями и ежедневным самопожертвованием в пользу своего вечно обеспокоенного и требовательного клиента, и не правы те, кто  поспешно и без анализирования утвер', null, Now(), Now() ),
( '2149', '2', '2', null, '(Нейтральный)::Веселое кино, хотя вроде как боевик. Первый раз смотрел ещё в видеосалоне(по рублю за сеанс), тогда фильм произвел впечатление, впрочем как и любой другой добротный боевичок того времени(эх как молоды мы были).

Сейчас же этот фильм вызы', '154', Now(), Now() ),
( '1296', '4', '4', 'Отличный бадди-муви', '(Нейтральный)::Надо сразу заметить главный-преглавный плюс этого фильма. Дело все в том, что мы, российские люди, в зарубежном кинематографе предстаем, как правило, злодеями мирового масштаба. Здесь – мы тоже злодеи, но… Здесь мы еще и чертовски хорошие ', null, Now(), Now() ),
( '1748', '4', '4', '“Хулиганы” - Иван Данко.', '(Позитивный)::<i>“Я думаю одна из причин, по которой русские с удовольствием нас приняли и позволили снимать на Красной площади то, что это был первый фильм, в котором советские показаны очень положительными и героическими людьми” – из интервью Арнольда ', null, Now(), Now() ),
( '29', '2', '2', 'Мы офицеры полиции, не политики. И нет ничего плохого в том, чтобы признавать, что мы друзья (с)', '(Позитивный)::Если честно, то после просмотра этого фильма был в большом недоумении. Когда пошли финальные титры, я задался вопросом: «А для кого снимал этот фильм Уолтер Хилл? Как он мог решиться на такое?». Ведь по сути, вторая половина 80-х была самым', '140', Now(), Now() ),
( '134', '3', '3', null, '(Позитивный)::<i>— Пап, а я сегодня написал на `5&#8243; сочинение на тему «За Ленина готов я сгнить на рудниках»! 

— Молодец! Можешь поиграть с АК-47. А кстати где мама? 

— Стоит в очереди за талонами на талоны!

 — Молодец, пусть выпьет водки, ', '145', Now(), Now() ),
( '663', '4', '4', 'Хорошо.', '(Позитивный)::Фильм пропитан позитивом, и реальностью (кроме пунктика, бесконечных патронов), в отличие от других боевиков здесь есть бумажная волокита, долго не сходящие синяки, и отсутствие наплевательского отношения к американским законам со стороны А', '144', Now(), Now() ),
( '730', '4', '4', 'Do svidaniya!', '(Позитивный)::В первый раз «Красную жару» я смотрел давно ещё в детстве и не помнил вообще что к чему там было, пока не наткнулся на него недавно. Решил вспомнить, освежить память и пересмотреть этот фильм, ставший классикой жанра. Думаю, что в то время,', null, Now(), Now() ),
( '1731', '2', '2', 'Безумная парочка.', '(Позитивный)::Давайте ненадолго вспомним 80-ые годы, или начало 90-х. Тогда в основном выходили боевики со Шварцнеггером, Сталлоне и Ван Дамом. В них не было продуманного и интересного сюжета, но зато были стильные и зрелищные перестрелки, погони, взрывы', '144', Now(), Now() ),
( '1830', '3', '3', '«Мир нужно переделать огнём и железом». (В. И. Ленин)', '(Негативный)::`Красная жара» — очередной старенький боевичок со Шварценеггером в главной роли.

Чем же этот фильм, который был снят ещё в далёком 1988 году мог приглянуться российскому, а тогда ещё советскому зрителю. Но конечно же участие Арнольда Шва', null, Now(), Now() ),
( '1815', '4', '4', 'Какие ваши доказательства?', '(Позитивный)::«Красная жара» — это фильм, который действительно ЭПИЧЕН. Он прочно вошёл в историю, породил тонну крылатых фраз и дал понять, что Шварц — нереально крут. Искуснейшее переплетение мощнейшего экшена, грубого юмора, клюквы (точнее — пародии н', null, Now(), Now() ),
( '1646', '4', '4', 'Капитализм!', '(Позитивный)::«Красная жара» — это один из ярких представителей плеяды классических боевиков 80-х годов прошлого столетия, когда одно имя Арнольда Шварценеггера срабатывало так, что даже и не надо было вкладывать лишние деньги в рекламу, Шварценеггер сам', '154', Now(), Now() ),
( '1604', '4', '4', 'Капиталистические хулиганы', '(Позитивный)::В минуты ностальгии, которые с течением лет приходят все чаще и чаще, руки поневоле тянутся к пятнистому ящику шкафа, хранящему в себе артефакты VHS-эпохи.. И пусть видеомагнитофон давно обрел вечный покой где-то рядом с кассетами Алексея Г', '144', Now(), Now() ),
( '776', '2', '2', 'Красная Площадь, водка,«Доктор Живаго» и котлеты по-Киевски', '(Позитивный)::Конец 80-ых. Перестройка. Грузинская мафия пытается организовать поставку кокаина в Советский Союз из США. Банду пытались «накрыть»,но в завязавшейся перестрелке их главарю удалось скрыться. По полученной информации тот уехал в Америку. Выс', null, Now(), Now() ),
( '1065', '2', '2', 'Я сдаюсь. Все это слишком по-русски.', '(Позитивный)::В СССР секса не было. А так же там не было бейсбола, демократии и наркотиков. Вот только существует такое неписанное привило — что не разрешено то можно. И по этому правилу и живет грузинский преступник Виктор Роставили, который намереваетс', null, Now(), Now() ),
( '2444', '2', '2', '«Совэтский» человек против демонов «Капытализма»', '(Позитивный)::Для отечественного зрителя фильм «Красная жара» 1988 года с Арнольдом Шварценеггером и Джеймсом Белуши в главных ролях навсегда останется в памяти как первый западный проект, съемки которого частично проходили на Красной площади в Москве. О', null, Now(), Now() ),
( '716', '4', '4', '«Хулиганы и капитализм»', '(Позитивный)::-Иван Данко. Русский?
-Советский

Я до сих пор не понимаю, как такой отличнейший фильм получил крайне низкую оценку на Кинопоиске. Арчибальд в роли «рюского» капитана Ивана Данко, молодой Фишберн, и прекрасный Белуши. Неплохой сюжетец, п', '153', Now(), Now() ),
( '2194', '2', '2', 'Люблю 80 — е!', '(Позитивный)::Честно, я не нашёл ещё фильма, который бы мне не понравился с участием великого культуриста и политика Арнольда Шварценеггера и «Red Heat» является одним из тех качественных и легендарных фильмов, которые были в 80 — е и 90 -е годы с Шварце', null, Now(), Now() ),
( '588', '4', '4', '«Красная Жара» типичный перестроичный фильм', '(Позитивный)::После того как посмотришь Арнольда в роли советского миллиционера, думаешь совсем не о том что никакой американец не подойдет на эту роль, ведь это не сочетаемые вещи американцы это же заклятые враги советов полная противоположность наших с', '149', Now(), Now() ),
( '2712', '2', '2', 'Раскалённый чикагский август для орла с медведем', '(Позитивный)::В эпоху повальных боевиков со знаменитым уже тогда Арнольдом Шварценеггером во главе и моим детским восприятием вкупе, <b>«Красная жара»</b> был пропущен мною в самую душу моим тогдашним внутренним фильтром без каких-либо нареканий. Единств', '148', Now(), Now() ),
( '1573', '2', '2', 'Данко против Драго', '(Позитивный)::Брутальный советский милиционер Иван Данко ловит грузинскую наркомафию, но главарю удаётся скрыться в США. Данко летит в Чикаго, чтобы экстрадировать арестованного грузинского мафиози.

С точки зрения реализма и даже здравого смысла амери', null, Now(), Now() ),
( '1246', '4', '4', 'Перестроечный Арни', '(Негативный)::«Красная жара» (1988) вошла в народный фольклор незабвенными начальными сценами в бане-качалке и кафе а ля-рюс, в которых огромадный, стриженный ёжиком капитан милиции Иван Данко (народный артист Шварценеггер) дерётся голым на снегу, а возм', null, Now(), Now() ),
( '368', '3', '3', '`А что будет, если я прибавлю к 20 долларам шесть нулей?`', '(Позитивный)::Фильм я посмотрел только сегодня. Да-да, прошло столько лет, а я его впервые увидел. Сказать могу сразу - фильм хороший. Качественная игра актёров, хороший сюжет, в картине есть своя идея. 

Я бы отнёс этот фильм к одному из самых лучших ', null, Now(), Now() ),
( '1536', '3', '3', 'Разумеется, на реальных событиях', '(Негативный)::В противном случае, боюсь, мало кто заинтересовался бы столь обыденной (звучит чудовищно, я согласен, но ведь факт?!) историей. Желающих и так-то, судя по сборам, набралось не бог весть…

А, меж тем, это тот достаточно редкий случай, когд', '159', Now(), Now() ),
( '316', '2', '2', 'Гражданский иск', '(Позитивный)::Фильмы судебного жанра почти всегда вызывали особый интерес у зрителей. Пожалуй аналогичный интерес жанр вызывает и сейчас. Но одновременно с этим, сам жанр ставит многочисленные рамки, выходить за которые при создании фильмов крайне сложно', '157', Now(), Now() ),
( '474', '3', '3', 'Освоение Дикого Запада глазами Голливуда 1930-х гг.', '(Позитивный)::Закончилась Гражданская война в США и президент Линкольн определяет новую грандиозную задачу для бывших солдат, как северян, так и южан - это завоевание и освоение Дикого Запада. Там сосредоточено множество природных богатств, необходимых д', null, Now(), Now() ),
( '1722', '3', '3', 'Лиам Ниссон — Итэн Фроум', '(Нейтральный)::Фильм трогает двумя визуальными решениями. Прежде всего странным, сгорбленным и каким-то схожим на монстра Франкенштейна Лиамом, которого мы видим в самом начале ленты. Печальный и уставший взгляд есть не что иное, как полное признание не ', null, Now(), Now() ),
( '1245', '2', '2', null, '(Позитивный)::Отличный фильм! Нечасто увидишь Большого Джека в положительной роли и, оказывается, они ему удаются не хуже, чем роли негодяев, проходимцев, шизофреников и всяких там Дьяволов. Атмосфера передана со знанием, диалогов не так много, но все кр', null, Now(), Now() ),
( '1923', '4', '4', 'Закон и беспорядок', '(Нейтральный)::Как видим, уже в начале 80-х годов прошлого столетия американский кинематограф затронул тему коррупции в своей стране среди тех, кто как раз должен блюсти законность во всех её проявлениях. В 1981-м году, когда на экраны вышла лента <b>«Гр', null, Now(), Now() ),
( '2405', '3', '3', 'пограничное', '(Позитивный)::Очень неоднородное кино. Гениальные прорывные решения тут соседствуют с решениями посредственными. Безусловные прорывы нивелируются шаблонностью. Конечно в подобных случаях можно предполагать влияние продюсеров, особенно принимая во внимани', '162', Now(), Now() ),
( '38', '3', '3', null, '(Нейтральный)::Грустный фильм об идеальном мужчине. ОН любит её, но ищет чего-то больше. Им тяжело вместе и никак друг без друга. Смотрела фильм давно, помню, что очень понравился.', '168', Now(), Now() ),
( '961', '3', '3', 'Как любовь справляется с трудностями', '(Позитивный)::Почему вдруг счастливый брак превращается в трагедию? Почему женщина, живущая в полном достатке с любимым мужем и двумя дочерьми, однажды начинает много выпивать?

Этот фильм - история одной семьи. Многие романтические фильмы заканчиваютс', null, Now(), Now() ),
( '99', '2', '2', '``Через хорошие времена. Через плохие времена. Когда мужчина любит женщину — это на все времена``', '(Позитивный)::`Если тебе одиноко, значит ты один`.

Да...Хорошо где-то написали, что в большинстве случаев концом фильма становится счастливая свадьба...А что происходит далее, мы видим в фильме <b>`Когда мужчина любит женщину`</b>...И это, конечно, од', null, Now(), Now() ),
( '444', '2', '2', 'Банально…', '(Негативный)::Если честно не понимаю, как этот фильм вообще может кому то понравится! Он ужасно скучный и сильно затянут! Серьезно! Тягомотина ужасная...

Сценарий нелеп. С первых минут фильма показывают идеальную семью. Он любит ее, она его. У них две', null, Now(), Now() ),
( '830', '3', '3', 'Мужчина любит женщину настолько, что выдержал', '(Позитивный)::Сила алкоголизма больше чем некоторые представляют. Фильм правдоподобно и грамотно это показывает. Героине стало невыносимо сложно при своих то внутренних колебаниях, вине, комплексах, истериках, быть рядом с шикарным мужем, ей надо было сф', '165', Now(), Now() ),
( '112', '3', '3', null, '(Негативный)::Причин, по которым этот фильм мог бы мне понравиться, предостаточно - тут и обаятельная <b>Мэг Райн</b>, и молодой симпатичный <b>Энди Гарсиа</b>, и эпизодическое участие моего любимого актера <b>Филипа Сеймура Хоффмана</b>. Да еще и место ', '169', Now(), Now() ),
( '2247', '2', '2', 'Любовь требует усилий', '(Позитивный)::Очень реалистичный фильм, реальные диалоги и ситуации. Он полностью передает те трудности, с которыми сталкиваются люди, когда хотят сохранить любовь и благополучие в семье. Показана усталость героев от вечной борьбы: решения бытовых пробле', '166', Now(), Now() ),
( '1743', '4', '4', 'Дикая банда', '(Позитивный)::Хилл делает все возможное, чтобы занять место среди моих самых любимых режиссеров, как когда-то так же кропотливо этого добился Джон Карпентер. Вообще мне кажется, что они чем то похожи. В любом случае такой режиссерский стиль мне был всегд', null, Now(), Now() ),
( '1431', '4', '4', 'Джек, не забудь – ты на моей стороне реки!', '(Нейтральный)::«Воины», «Красная жара», «48 часов» - именно эти фильмы всплывают в памяти, когда слышишь такое имя как Уолтер Хилл. Человек, что специализировался на фильмах развлекательного типа и что характерно, его картины смотрелись на ура в ту пору,', '172', Now(), Now() ),
( '2195', '2', '2', null, '(Нейтральный)::Бывают режиссеры вертикальные, а бывают горизонтальные. Это не к их физическому расположению в пространстве, это к самой манере отношения к кинематографу. Отчетливо горизонтальна эстетика модерна, согласованная, контекстуальная и текстуаль', null, Now(), Now() ),
( '2642', '2', '2', null, '(Негативный)::Я думаю, что у каждого актера в своей карьере есть свои взлеты и падения, и некоторым актерам нельзя браться за ненужные для них роли, которые в будущем значительно повлияют на их рейтинг. Сэмюел Л. Джексон, один из моих любимый и уважаемых', null, Now(), Now() ),
( '2657', '3', '3', 'Пособие для начинающих, легкомысленных похитителей', '(Нейтральный)::Джин Поплин, выбравшись 3 недели назад из тюрьмы, узнаёт о том, что соцобеспечение забрало её ребёнка навсегда и отдало его приёмным родителям. У Джин созрел план, на который она не сможет решиться без поддержки и помощи. Что бы прибыть на', '183', Now(), Now() ),
( '112', '3', '3', 'Отзыв-халтурка', '(Позитивный)::Первый фильм великого Спилберга для широкого экрана, и оказался он (не экран и не Спилберг, а фильм) очень и очень НЕ `первоблинкомистым`. А если уж совсем откровенно, то фильм мне понравился. Хоть и нет там чего-то очень уж оригинального и', '179', Now(), Now() ),
( '960', '3', '3', '«Я хочу вернуть своего ребёнка!..»', '(Позитивный)::Неохота писать гигантский отзыв на пол-монитора, поэтому отпишусь только по самым основным параметрам картины Спилберга «Шугарлендский экспресс».

Фильм изначально представлял интерес только в лице очаровательной Голди Хоун, исполняющей р', '180', Now(), Now() ),
( '1378', '4', '4', null, '(Нейтральный)::Освободившаяся после отсидки за мелкое воровство Лу Джин Поплин узнает, что ее малолетний сын был отдан на воспитание в приемную семью. Заставив своего мужа, находящегося на последних месяцах заключения, бежать из-под стражи, она вместе с ', '178', Now(), Now() ),
( '1167', '3', '3', 'Реальная история', '(Позитивный)::«Шугарлендский экспересс» — первый полнометражный фильм Стивена Спилберга, который был представлен в программе Каннского кинофестиваля. Хотя картина, основанная на реальных событиях, на первый взгляд представляет собой типичное американское', null, Now(), Now() ),
( '209', '3', '3', 'Спилберг приходит в большое кино', '(Позитивный)::Несмотря на то, что через три года после «Дуэли» 26-летний Спилберг снова обратился к «дорожной теме», его новая работа в корне отличалась от предыдущей. На этот раз в качестве преследуемых оказались молодые родители Лоу и Кловис Поплин, ко', '182', Now(), Now() ),
( '1138', '3', '3', null, '(Позитивный)::<i>- Ты похож на заключенного даже больше, чем я!
 - Патрульная академия, хуже тюрьмы.</i>

Порой самые простые и ничем не примечательные события выливаются в такую историю, что способна затронуть умы и сердца людей, которые к этим событ', null, Now(), Now() ),
( '457', '4', '4', 'Женщина - остановитесь!', '(Нейтральный)::Первая работа Спилберга для большого кино, да еще и основанная на реальных событиях, осталась неоднозначной для меня. И все вопросы тут к главной героине сие действия.

С одной стороны мы имеем человека с мечтой, ради которой она готова ', '176', Now(), Now() ),
( '2948', '3', '3', 'Ледовое безумство… точно безумство!', '(Негативный)::Откровенно говоря, я разочарованна! Я ожидала что фильм будет мюзиклом в полном смысле слова: здесь будут если уж не танцевать, то петь, как минимум. Особенно, если вспомнить, что в главных ролях в фильме задействованы актёры, имевшие опыт ', '185', Now(), Now() ),
( '901', '2', '2', 'Ледовое безумство, … а ведь и правда – безумство!', '(Негативный)::Мюзикл <b>Райнхольда Шюнцеля</b> <b><i>«Ледовое безумство 1939 года»</i></b> (1939) стал уже <b>20-й работой</b> в кино для <b>Джеймса Стюарта</b>, но едва ли этот фильм может претендовать на то, чтобы считаться <i>«предметом гордости»</i> ', null, Now(), Now() ),
( '2586', '2', '2', 'Реквием по настоящей Журналистке', '(Позитивный)::Судя по финальным титрам, фильм посвящён какой-то вполне реальной ирландской журналистке. Но даже без этого он жестоко правдив и реалистичен. Увы, немного (и становится всё меньше...) в мире таких честных, `упёртых` и порядочных профессиона', null, Now(), Now() ),
( '1604', '3', '3', null, '(Позитивный)::Посмотрел как-то этот фильм просто случайно, переключал каналы по телевизору и остановился, когда увидел знакомые все лица, ну, и заинтересовался, потому что если там Мэрилин, то пропустить нельзя. И был так восхищён этим фильмом, так посме', '193', Now(), Now() ),
( '721', '4', '4', null, '(Позитивный)::Мэрилин Монро – секс символ и одна из звезд мирового кинематографа, не смотря на то, что критики до сих пор спорят - умела ли она играть или просто так совпали звезды и ей повезло воплотить на экране  образ сексуальной блондинки при отсутст', '189', Now(), Now() ),
( '2132', '3', '3', 'Он всегда получает то, что хочет', '(Позитивный)::Я смотрела этот фильм, зная, что многие считают его пиком творческой карьеры Мэрилин и лучшим ее фильмом. Что ж, похоже, что это так. 

Да, конечно, у нее безупречная фигура и потрясающее по своей красоте лицо. Но дело не только в этом. О', '193', Now(), Now() ),
( '1628', '4', '4', 'не усните при просмотре', '(Негативный)::Вот уж я совсем не поняла, почему этот фильм в карьере Мэрилин Монро считают одним из интересных и выдающихся, акцентируя внимание на ее актерскую игру.

Для меня этот фильм едва ли не самый худший в ее фильмографии. Ибо сюжет до смешного', '188', Now(), Now() ),
( '2354', '3', '3', 'Я не виновата, этот придурок сам меня нашел!', '(Позитивный)::<b>«Автобусная остановка»</b> - отличный комедийный фильм с как всегда блистательной милашкой <b>Мэрилин Монро</b>. Какая то магия присутствует во всех фильмах с Мэрилин, все они обворожительные и ужасно милые. Люблю ее фильмы, и всегда ост', '193', Now(), Now() ),
( '1273', '4', '4', 'История девушки, которой не повезло!', '(Позитивный)::Карьера <b>Мэрилин Монро</b>, начиная с 1954 года, развивалась весьма неровно. После съёмок <b>вестерна</b> <i>`Река не течёт вспять`</i>, Монро вступила в конфликт со студией <b>20th Century Fox</b>, выражая недовольство ролями, которые ей', null, Now(), Now() ),
( '1681', '3', '3', 'УКРОЩЕНИЕ СТРОПТИВЫХ', '(Нейтральный)::На мой взгляд одна из самых слабых работ Мэрилин Монро, да и сам фильм не блещет ни оригинальностью, ни убедительностью. Это довольно надуманная история, с чрезмерным пафосом и переигрыванием, всего в ней слишком: драк, мелодраматических ч', null, Now(), Now() ),
( '2220', '4', '4', 'Just One of Those Things', '(Позитивный)::После неудачного во всех отношениях <b>мюзикла</b> <i>`Мне везёт`</i> стало ясно, что популярность <b>Дорис Дэй</b> в кино начала падать, и, что, с этим нужно было как-то справиться.

Разумеется, меры на студии <b>Warner Bros.</b> были пр', null, Now(), Now() ),
( '1705', '2', '2', 'Однажды в борделе от Эдварда Дмитрика', '(Позитивный)::В начале 60-х многие режиссеры обращались к теме проституции. Сразу вспоминаются работы Мауро Болоньини (Ла Виачча), Баттерфилд 8 и Сладкоголосая птица юности с Полом Ньюменом. <b>Эдварод Дмитрик</b> не стал исключением, сняв свою `бордельн', null, Now(), Now() ),
( '2183', '2', '2', '«Украина в огне», и без Довженка', '(Позитивный)::Во время Второй мировой войны американцы и граждане СССР пропитались взаимной любовью. Конечно, как известно, это долго не продлилось, но «американцами» на-гора были сняты несколько фильмов о геройстве борьбы советского народа с фашистскими', null, Now(), Now() ),
( '1667', '3', '3', null, '(Нейтральный)::Ларри Делонг пытается выйти на след банды убившей его семью. Он преследует их штат за штатом, нанимаясь на работу охранником дилижансов. Но бандиты находят его первыми и заманивают в ловушку. У них есть план нападения на дилижанс, который ', null, Now(), Now() ),
( '2394', '3', '3', '«The French Connection was only the beginning – this is the climax»', '(Нейтральный)::Джимми «Попай» Дойл (Джин Хэкмен) прибывает в Марсель в поисках французского наркобарона, которого он упустил в Нью-Йорке (в первой части картины) при расследовании транспортировки наркотиков из Франции в США. Здесь американскому копу буде', '199', Now(), Now() ),
( '689', '4', '4', 'Попай в Марселе.', '(Негативный)::Иногда смотришь фильм и не понимаешь, за что ему дали  в своё время  `Оскар`. `Французский связной` - это был другой случай. Он действительно заслужил все те пять статуэток... После просмотра `Французского связного-2` понимаешь, почему он н', null, Now(), Now() ),
( '2034', '4', '4', 'Дон Сигел всегда рассказывал сюжеты, в которых личность одерживала верх над обстоятельствами', '(Нейтральный)::Режиссер этого фильма Дон Сигел скажет: `Ни одна из сторон выигрывает войну. Как лицемерны воюющие народы. У обеих сторон есть свои священники и министры молящиеся одному Богу за победу. Война бессмысленна и бесполезна. Это правда, что ад ', null, Now(), Now() ),
( '2649', '4', '4', 'Бади Дабл, или Тело Дважды…', '(Позитивный)::Знаете о чём я подумал, когда уже на второй минуте фильма меня с пронзительным криком встретил внезапно оживший вампир, лежащий в гробу? Признаюсь, мне показалось, что передо мной нечто вроде фильма «Обитель зла», вот только вместо обольсти', null, Now(), Now() ),
( '1563', '3', '3', null, '(Нейтральный)::Сразу по выходу на экраны «Подставное тело» особого успеха не снискало: критики разнесли фильм в пух и прах, похвалив только очаровательную Мелани Гриффит в роли порнозвезды. Впрочем, недавно почивший Роджер Эберт разглядел ценность картин', null, Now(), Now() ),
( '2619', '2', '2', 'Между Хичем и Линчем или роковая иллюзия женственности', '(Позитивный)::Однажды вечером актер малобюджетных ужастиков Джейк Скали возвращается пораньше домой и обнаруживает, что жена ему изменяет. Бедняга немедленно собирает вещи и уходит, оставшись без крыши над головой. Но уже на следующий день он знакомится ', '201', Now(), Now() ),
( '2874', '4', '4', '«Глупый Микки?»', '(Нейтральный)::Фильм немецкого режиссёра Оливера Домменгета, в своё время засветившийся и получивший неплохую прессу на Московском кинофестивале фильмов  для детей и юношества, представляет собой вполне адекватный и пристойный образец заявленного жанра. ', null, Now(), Now() ),
( '1140', '4', '4', 'Игра в шахматы по Годару, или Один плюс один', '(Позитивный)::Имея дурную привычку неоднократно просматривать интересующий меня материал, вчера посмотрел фильм во второй раз. И вот что имею вам сказать: во-первых, это - документально-игровой фильм, документальная часть которого рассказывает о работе R', null, Now(), Now() ),
( '652', '2', '2', '«творческая разработка действительности»?', '(Позитивный)::Мне кажется, что говорить об этом фильме как о документальном не совсем верно. 

 Все неигровые моменты - это обычные репетиции популярных музыкантов, на которых ничего, кажется, незаурядного не происходит. Годар, как бы издеваясь, говори', null, Now(), Now() ),
( '838', '4', '4', '`Для шпиона любовь -это смертельный враг`', '(Позитивный)::Действия фильма происходят во время войны. Лили Смит - шпионка, она `завязывает романы` с капитанами, или полковниками и `сливает всю их информацию. Но когда ей попадается майор Вилл... Поначалу все-как всегда, рестораны, цветы, подарки... ', null, Now(), Now() ),
( '1753', '3', '3', 'Отважное сердце', '(Позитивный)::Да, пусть этот фильм не изобилует конным спортом, дикими лошадьми и другими заезжими темами, пусть тут взято что-то оригинальное и то, что довольно-таки нами утеряно - ведь этот спорт в наше время запрещен. К тому же многие раньше сомневали', null, Now(), Now() ),
( '2356', '2', '2', null, '(Позитивный)::Когда начинала смотреть, были мысли вроде `очередной религиозный ужастик `... Я даже приготовилась к банальному сюжету о конце света и о герое вроде Шварцнегера, который вдруг спасёт мир, принеся себя в жертву. В принципе, так оно и есть: в', null, Now(), Now() ),
( '2503', '4', '4', '`Остановите его!`', '(Нейтральный)::`Миньон` - это не только проходной мистический триллер, но еще и первая работа Дольфа Лундгрена, начиная с которой он ушел в B-movie. До 1998 года с ним были совершенно разные боевики, но из-за его колоритных персонажей каждый смотрелся ка', '209', Now(), Now() ),
( '2190', '3', '3', '`С Рождеством, ха-ха-ха!`', '(Позитивный)::Смотрел данный фильм очень давно, по телевизору, а свой отзыв решил написать на него только сегодня, просто неожиданно вспомнил про него. Не знаю, что именно заставило меня смотреть это кино, просто видел начало, которое меня заинтриговало,', null, Now(), Now() ),
( '2077', '2', '2', 'Теперь он - `хороший` священник', '(Нейтральный)::По словам Дольфа Лундгрена, падение его карьеры произошло ввиду слабостей в выборе проектов. А “Миньон” как бы эти слова подтверждает, ибо Дольф имел возможность обойти стороной этот мистический триллер, но вероятно ему приглянулся образ с', '211', Now(), Now() ),
( '1640', '2', '2', null, '(Позитивный)::Не понимаю, почему у фильма такой низкий рейтинг. Этот фильм я посмотрел уже почти 8 лет назад, и сейчас не откажусь его снова посмотреть. Это добрая семейная комедия, в некоторых моментах даже драма, и заставляет плакать (по крайней мере п', null, Now(), Now() ),
( '2542', '3', '3', 'Шедевр от маэстро Луиджи Дзампа !', '(Позитивный)::Прошло 5 лет с момента выхода ленты `Ударить в набат` и режиссёр Луиджи Дзампа взялся экранизировать роман `Римлянка` за авторством популярного писателя Альберто Моравиа.На главную роль он пригласил старую знакомую Джину Лоллобриджиду, пото', null, Now(), Now() ),
( '1918', '4', '4', 'Неголливудская история любви', '(Позитивный)::Луиджи Скаттини из тех режиссеров, которые умели увлекательно рассказывать истории, даже если те, на первый взгляд, выглядели не слишком интересно. Даже в не самых удачных своих фильмах (как, например, «La Ragazza fuoristrada») он умудрялся', null, Now(), Now() ),
( '111', '4', '4', 'Любовь и Трагедия - две стороны одной медали, под названием Жизнь.', '(Позитивный)::Совсем недавно, недели две назад, посмотрела фильм с <b>Миной Кумари</b> <i><b>«Куртизанка»</b></i>. Впервые, надо сказать, посмотрела. Хотя фильм и довольно старый, и с <b>Раджем Кумаром</b> (или <b>Раджкумаром</b>, не знаю, как всё же пра', null, Now(), Now() ),
( '2045', '2', '2', null, '(Позитивный)::Пересмотрел спустя лет 5, или что-то около. За такое время взгляды меняются. Не фильмы стареют, мы стареем. Но это не про этот фильм.

 Понравилось ничуть не меньше, чем в первый раз. Отличная чёрная комедия с великолепной съёмкой. В филь', null, Now(), Now() ),
( '2463', '3', '3', null, '(Позитивный)::`С днем рождения,  Лола!` - обидно недооцененное кино в не самом распространенном среди произведений отечественного кинематографа жанре ироничной, почти черноюморной комедии на стыке разных стилистик. В фильме Владимира Щеголькова заметны д', null, Now(), Now() ),
( '356', '3', '3', null, '(Нейтральный)::Игорь Петренко в роли сержанта Хосе, Ольга Филиппова в роли цыганки Кармен, юг России в роли Испании. Современная версия классического произведения Кармен о женщине рожденной соблазнять и о мужчине готовым на все ради любви к ней.

Молод', '221', Now(), Now() ),
( '1944', '2', '2', null, '(Позитивный)::Многие считают эту картину переводом на современный лад бессмертной повести Проспера Мериме. Если режиссер ставил целью именно это, то замысел удался не вполне. Однако, я убежден, что образ главной героини был нарочно сделан непохожим, чтоб', null, Now(), Now() ),
( '2330', '4', '4', 'Роковая красотка', '(Нейтральный)::Главная героиня новеллы <b>Проспера Мериме</b> стала культовым персонажем в искусстве. Вряд ли найдется человек, не слышавший историю о роковой цыганке с красивым именем <b><i>Кармен</i></b>, которое сейчас уже давно стало именем нарицател', '220', Now(), Now() ),
( '2141', '4', '4', 'Все суета сует. Все тщета и ловля ветра', '(Позитивный)::Первые несколько минут фильм <B>притягивает</B>. Оригинальностью сюжета, знаменитыми `откатами`  камеры. <B>Сюжет</B> не претендует на особенную оригинальность - старый Коллекционер (Алексей Петренко) в своем огромном доме хранит и дополняе', '223', Now(), Now() ),
( '139', '3', '3', 'Коллекционер бредоты', '(Негативный)::В некоторых странах мира, в частности, в России, уже давно укрепился отдельный жанр - фестивальное кино. Создателям таких фильмов наплевать на людей, которым жутким стечением обстоятельств придётся посмотреть фильм. Они [создатели] с гордо ', '222', Now(), Now() ),
( '777', '2', '2', 'Павел Первый и Последний', '(Позитивный)::<I>Ему было 42</I>, когда он получил законно принадлежавший ему трон. <I>Предшествующие этому годы были полны страха за свою жизнь </I> - не секрет, что Екатерина Вторая сына не любила и мечтала в обход его назначить следующим государем вну', '226', Now(), Now() ),
( '1587', '3', '3', 'Тайна Михайловского замка', '(Позитивный)::Итак. Еще в школе впервые познакомившись с фигурой Павла 1, поймала себя на неоднозначности испытываемых эмоций (так уж свойственно человеку — вечно оценивать). Петр 1, Екатерина Великая, Суворов, Кутузов — с этими товарищами всё ясно. Геро', null, Now(), Now() ),
( '323', '2', '2', '«Как убивать будете?»', '(Позитивный)::Написать эту рецензию меня подтолкнул просмотр очередного исторического «блокбастера» отечественного производства,  показанного на одном из центральных российских каналов.  Не стану упоминать его названия, но пару слов всё-таки скажу.  У ме', null, Now(), Now() ),
( '1521', '4', '4', null, '(Нейтральный)::Ну, что сказать.

Как ни обидно, но это, в общем, плохое кино с очень хорошими актерами, которые ничего не спасают. 

Здесь сбита к чертовой матери вся композиция и смято повествование.

Вся история посвящена тому, что злые люди бедн', null, Now(), Now() ),
( '334', '2', '2', 'Что автор пытался сказать?', '(Нейтральный)::Прежде, чем приступать к разбору сего мини-сериала, следует сказать пару слов об авторе. Интересная личность. Почему «интересная»? Скажем так: дружбу с Муссолини водили и дифирамбы Гитлеру слагали и вполне себе трезвые люди, но заявления в', '227', Now(), Now() ),
( '860', '4', '4', 'фильм про Яшку-сорванца - высидите до конца?', '(Позитивный)::Режиссер Сергей Юткевич, наснимавший в свое время кучу фильмов в жанре соцреализма, в 1940 завершил съемки фильма про Якова Свердлова. Свердлов - не самый известный из большевиков, о нем не спорят как о Сталине или Ленине, на тему был ли он', null, Now(), Now() ),
( '2776', '3', '3', 'А я поеду!', '(Позитивный)::<i>Государь мой, батюшка, Сидор Карпович,
А куда ж ты детушек прикажешь подевать?</i>

«Одна» - картина о двадцатилетней  учительнице, Елене Александровне Кузьминой, посланной Наркомпросом на Алтай ликвидировать безграмотность в ойротски', null, Now(), Now() ),
( '2967', '4', '4', 'Друг – это третье мое плечо', '(Позитивный)::Два одноклассника, два друга  - не самые лучшие ученики класса. Но один исправляется и помогает другу.

В типично советском духе написан сценарий про советских школьников, которым должно быть стыдно плохо учиться, врать и вообще совершать', null, Now(), Now() ),
( '586', '2', '2', 'Невозможное невозможно', '(Негативный)::Фильм является экранизацией самой `правильной` и потому самой скучной книги Носова, от которой у меня осталось ощущение, что она писалась исключительно для Сталинской премии, а не для читателей. В фильме эта пространная нравоучилка подвергл', '231', Now(), Now() ),
( '1873', '2', '2', 'А ты никуда не уйдешь?', '(Позитивный)::`Двое и одна` - это фильм, берущий за душу, не сможет сдержать ваши эмоции. Он понятен, не пресный, добрый, правдивый, простой, но глубокий. Сюжет состоит из того, что главный герой встречает разведенную женщины с ребенком, живущей с мамой,', null, Now(), Now() ),
( '1391', '2', '2', 'В гостях у Фурцевой или Эй, потомки Луначарского', '(Нейтральный)::Говорят, не повезет, если черный кот дорогу перейдет, а последствия встречи с таким животным в собственном доме и вовсе губительны, что испытал на своем опыте главный герой мультфильма режиссера Аристова. Непоседу Фунтика родители отправил', null, Now(), Now() ),
( '2478', '4', '4', null, '(Позитивный)::Первый раз я посмотрела этот фильм в 13 лет. Он показался мне cкучным. Волей-неволей, пришлось пересмотреть эту картину (именно пришлось, поскольку показывают ее довольно часто). Мое мнение кардинально изменилось.

Во-первых, фильм реальн', null, Now(), Now() ),
( '246', '2', '2', 'Место под солнцем', '(Позитивный)::Фильм о нас. О нашей жизни, в которой все подчиняются законам материальной обустроенности; об уважении к заслугам старшего поколения; о том, что в тех ситуациях, когда речь заходит о выборе - отдать достойному или забрать себе - еще не факт', '238', Now(), Now() ),
( '968', '3', '3', '`Извинитесь перед ней, Карпухин!` или фотография жизни', '(Позитивный)::Этот фильм надо показывать детям в 11-м классе школы и ввести его понимание и знание наизусть в обязательную школьную программу. Пусть дети знают, что их ждет в любом коллективе. И ведь это так: любой коллектив хоть чем-то, но похож на ряза', '248', Now(), Now() ),
( '1972', '2', '2', 'Вещь!', '(Позитивный)::Моё кино. Сколько раз ни смотришь – не насмотришься. 

Во-первых, смешно. «Четыре – это лучше, чем пять. Но хуже, чем три!» «Вы его видели? - Видела! - Вы его слышали? - Слышала! - Вы его включали? - Включала! - Ну как Вам не стыдно!» Бес', null, Now(), Now() ),
( '1955', '2', '2', 'Бесконечная история', '(Позитивный)::Боюсь, я своим неискушённым и не очень хорошим отзывом (другие, пардон, не получаются) могу совершенно невольно испортить впечатление какого-либо человека, который соберётся этот самый отзыв прочесть. И не потому, что этот фильм мне не очен', '252', Now(), Now() ),
( '1153', '2', '2', 'просто гараж', '(Позитивный)::Обожаю этот фильм! Долго его не смотрела: отпугивало название. Думала, фильм о машинах. Но когда посмотрела первый раз, у меня были все признаки истерики: и хохот и слезы! 

Наверное, тогда я впервые обратила внимание на Эльдара Рязанова,', '268', Now(), Now() ),
( '1410', '4', '4', 'Гениально!', '(Позитивный)::Фильмы, в которых всё действие происходит в очень ограниченном пространстве, собственно и показывают уменияактёров, режиссёров и съёмочной группы. Здесь почти нет никаких динамических сцен, которые так нравятся зрителям, а всё сводится к сю', '263', Now(), Now() ),
( '298', '3', '3', 'Вместе мы сила?', '(Позитивный)::«Гараж» мой самый любимый фильм Рязанова. Об актерской игре, камерности постановки, точности диалогов можно говорить долго и восхищенно. 

«Гараж» в какой-то степени домихалковский ремейк «12 рассерженных мужчин»:) Потому что фильм о само', '237', Now(), Now() ),
( '1032', '2', '2', 'Вы распоясались!', '(Позитивный)::Как можно видеть из названия моей рецензии, больше всех мне импонирует в фильме персонаж Игоря Костолевского — «сын товарища Милосердова». Мне нравятся его шутки, его фразы, наделённые двойным смыслом, его отношение ко всему происходящему и', '251', Now(), Now() ),
( '1918', '2', '2', '` — Вы распоясались. — Спасибо»', '(Позитивный)::Вот ещё один экспонат из сокровищницы Эльдара Рязанова. Самый главный бриллиант, лично для меня, это, конечно, «Служебный роман», но и «Гараж» — очень ценный экземпляр. 

Целая плеяда любимых актёров по счастливому для зрителя случаю собр', '251', Now(), Now() ),
( '2141', '4', '4', 'Уж что-что, а право-то вы имеете', '(Позитивный)::Богат 1979 год на отличные фильмы. Вот и «Гараж» был снят в том году. На мой взгляд, вершина творчества Рязанова. Хотя я «не слишком увлекаюсь сатирой», этот фильм я очень люблю. Но не только за звездный состав и за текст, в котором букваль', null, Now(), Now() ),
( '2238', '3', '3', 'Человек человеку друг… или?!', '(Позитивный)::Выбор — одна из самых серьезных и тяжелых задач, которые ставятся перед человеком. А тем более когда под вопрос ставятся непосредственно интересы этого самого человека. Эльдар Рязанов побывал в ситуации, когда люди, так хорошо знакомые ему,', null, Now(), Now() ),
( '782', '3', '3', 'Бунт беспощадный и… бессмысленный ли?..', '(Позитивный)::За позапрошлую неделю посмотрела эту картину аж дважды, и с уверенностью могу сказать, что место в рейтинге моих самых любимых фильм ей обеспечено. Порадовало меня присутствие в нём многих талантливых актёров, в том числе давно и прочно люб', null, Now(), Now() ),
( '2453', '4', '4', 'Не соглашаться с правлением — это всё равно что против ветра плевать', '(Позитивный)::С фильмами Рязанова творится удивительная вещь — они не страреют. Вот уже распался Советский Союз, вот уже вовсю стучится новое время, а его фильмы смотрятся, пересматриваются и любимы. И совершеннно незря. Моя любовь к Рязанову началась с ', '253', Now(), Now() ),
( '1998', '3', '3', 'Место под солнцем', '(Позитивный)::С годами у меня крепнет уверенность, что человек выражает себя словами — одежда, машина, дом — это всего лишь обертка для тела (гараж — обертка для машины), но душа являет себя в словах. Однако в этом фильме Эльдару Рязанову удалось показат', '263', Now(), Now() ),
( '710', '4', '4', 'Советский бунт', '(Позитивный)::Эльдар Рязанов замечательный и талантливый режиссер, который в свое время сделал много прекрасных советских фильмов, многие из которых можно посмотреть и сейчас, получив удовольствие от просмотра. «Гараж» — золотая коллекция советского кино', '253', Now(), Now() ),
( '1434', '3', '3', 'Настоящие люди', '(Позитивный)::Сегодня вспоминал советские фильмы, которые уже видел. Оказалось, что видел я (по настоящему видел от начала до конца) «Приключения Шурика», «Кавказскую пленницу», «Иронию судьбы», «Служебный роман» и «Спортлото-82». В рамках кинорулетки мн', null, Now(), Now() ),
( '79', '3', '3', 'Прозаседавшиеся', '(Нейтральный)::Боюсь показаться непонятым, но рязановский «Гараж» меня совершенно не впечатлил. Возможно, в силу своего возраста я не могу понять всю «гениальность», как многие тут пишут, этой комедии, но все полтора часа кудахтанья практически «ни о чём', null, Now(), Now() ),
( '2934', '3', '3', 'Ну и нравы в вашем научном кооперативе, хуже чем на рынке, честное слово!', '(Позитивный)::Прекрасная, смешная но такая грустная комедия Эльдара Рязанова. Талантливо и правдиво показана вся изнанка, социалистической системы, ее лицемерие и неприкрытая фальшь, коррупция, чинопреклонение. И бунт — бессмысленный и беспощадный. Не та', null, Now(), Now() ),
( '2539', '4', '4', 'Как Рязанов Гаражи делил', '(Позитивный)::Несправедливо получилось, что из памяти практически изгнан фильм, который по определению не только не должен изгоняться из наших памятей, но, и обязан активно втираться обратно! Встречаю в свои объятья, холю и лелею, обещаю больше не забыва', '239', Now(), Now() ),
( '936', '4', '4', '-Вытащите бумажку, счастливый вы наш!', '(Позитивный)::При минимуме декораций и максимуме звёзд отечественного кино, Эльдару Рязанову удалось, что-то невероятное. Фильм получился волшебным с крутыми поворотами и виражами, от которых получаешь несказанное удовольствие. Думаю это картины дала пут', null, Now(), Now() ),
( '2318', '4', '4', '30 разгневанных участников кооператива', '(Нейтральный)::По всей видимости, вдохновившись картиной «12 разгневанных мужчин», Эльдар Рязанов решил устроить комедийный бенефис тридцати советских актеров, запертых в одной комнате в течение всего хронометража. Правда, в отличие от картины Сидни Люме', null, Now(), Now() ),
( '1535', '2', '2', null, '(Позитивный)::Когда попадаются такие фильмы, я сразу начинаю думать, как же я мог не видеть их раньше. В голову приходят пугающие догадки о том, сколько ещё прекрасных фильмов существует в мире, которые я по своей лени или узости кругозора не смог до сих', null, Now(), Now() ),
( '464', '4', '4', 'Взаперти', '(Позитивный)::Когда на повестке дня серьезнейший вопрос, любые средства хороши, чтобы его окончательно решить. Даже если это кому-то не нравится, даже если кто-то куда-то опаздывает, лучше обсудить все в коллективе и коллективом же прийти к общему мнению', null, Now(), Now() ),
( '709', '4', '4', '«И нет ничего нового под солнцем…»', '(Позитивный)::Шедевральный фильм, который можно всегда пересматривать и каждый раз он вызывает улыбку. Главная особенность этой киноленты в том, что действие происходит в одном замкнутом пространстве, но при этом картина не провисает ни на секунду, нет н', '272', Now(), Now() ),
( '2164', '3', '3', 'Гараж — Мираж', '(Позитивный)::Эльда Рязонов был не случайно одним из лучших режиссёров советского времени. Как говорил мой учитель отечественного кино: «Ограничения давали ему свободу». Но этот фильм не о том, он совсем о других вещах. В нём показывается из-за чего люди', '235', Now(), Now() ),
( '1712', '4', '4', 'Речь идёт о ящике, в котором можно хранить груду штампованного железа.', '(Негативный)::Если раньше, где-то 5—10 лет назад, такие фильмы как «Гараж» Эльдара Рязанова, я просто обожал, то сейчас, когда на подходе уже тридцатник, воспринимаю более критично, рассудительно что-ли? Будучи студентом, романтиком, я и правда думал — е', null, Now(), Now() ),
( '242', '3', '3', 'Во всём виноват ключ!', '(Позитивный)::Ещё одна интересная работа Рязанова.

Посмотрев фильм от начала до конца, я и не заметил как время пробежало. По началу, вроде бы, немного муторно: большой зал, люди разговаривают, выясняя разные проблемы, но что самое интересное именно э', '244', Now(), Now() ),
( '1149', '2', '2', 'С возрастом становится неприятно', '(Негативный)::Раньше, было интересно смотреть «Гараж», казалось, что он наполнен каким-то смыслом, раскрывает отношения людей.

Но после того, как проходишь через различные жизненные трудности, понимаешь, что фильм по-сути, ни о чем. О бытовухе. Если с', null, Now(), Now() ),
( '677', '3', '3', 'Можно ли быть счастливым в одиночку', '(Позитивный)::Сегодня дети с юных лет учат в школе основы религий и светской этики. Цель нового предмета очевидна — ознакомление школьников с ценностями духовных формаций, нравственное развитие, воспитание подрастающего поколения. Интересно, а советское ', null, Now(), Now() ),
( '2030', '4', '4', 'О трусости и вещизме', '(Позитивный)::В своей книге «Неподведённые итоги» Эльдар Рязанов пишет: «Мне бы очень хотелось, чтобы «Гараж», который сфокусировал наши недостатки, устарел как можно скорее. Здесь мои гражданские чувства преобладают над эмоциями художника, для которого ', '246', Now(), Now() ),
( '2122', '2', '2', 'Смелый фильм', '(Позитивный)::Фильм, обнаживший всю сущность и сучность той самой эпохи, о которой сейчас принято вздыхать. Но эпоху строят люди. И вот такие люди строили ту эпоху — люди, готовые сожрать друг друга за кусок ржавеющего металла. И ведь это не режиссёрские', null, Now(), Now() ),
( '601', '4', '4', 'По демократическим советским принципам…', '(Позитивный)::Один из лучших советских фильмов всех времен. По мне — лучший фильм в небедной отличными картинами фильмографии Эльдара Рязанова. 

Сюжет, подсмотренный Рязановым в жизни (как нередко бывало с другими его знаменитыми картинами), захватыва', '247', Now(), Now() ),
( '209', '4', '4', 'Советское отчуждение', '(Позитивный)::Об отчуждении человека от самого себя, от семьи и культуры писали многие философы. В экономическом смысле об этом говорил Маркс, а в более человеческом — его последователи из Франкфуртской школы, например, Эрих Фромм.

Проблема одиночеств', '262', Now(), Now() ),
( '998', '2', '2', 'Что важнее? Гараж или Родина.', '(Негативный)::Ну что можно сказать о фильме? С одной стороны фильм сделан талантливо. Но сюжет и главный посыл фильма просто ужасны.

Сюжет в двух словах:

Конец 70-х гг. XX века, СССР, застой в умах и в идеях. Социализм вроде как есть, а как делать ', null, Now(), Now() ),
( '626', '2', '2', 'Мой любимейший советский фильм.', '(Позитивный)::Возможно кому-то покажется странным мой выбор, ведь в то время был что не фильм, то шедевр, а данный проигрывает в известности. Тем не менее я считаю «Гараж», венцом советской кинематографии. Давайте подробней разберем это утверждение:

П', null, Now(), Now() ),
( '333', '4', '4', 'Тяните жребий, счастливый Вы наш', '(Позитивный)::Мою сестру очередная картина Эльдара Рязанова не впечатлила, но я влюбилась в этот фильм. Мне, искушенному современному зрителю, привыкшему к экшнам, компьютерной графике, держащему в напряжении сюжету, как мог понравиться «однокомнатный» ф', null, Now(), Now() ),
( '1450', '3', '3', 'Легенды отечественного кинематографа', '(Позитивный)::Продолжение классических шедевров. Следующий фильм – более взрослая, эмоциональная трагикомедия, которая снята в одном помещении со многими людьми, и сделано это было лучше некоторых современных проектов. Эльдар Рязанов показал отличную сов', null, Now(), Now() ),
( '2198', '3', '3', 'Всего лишь люди', '(Нейтральный)::Советский кинематограф в середине и второй половине прошлого века во многом принял на себя те художественные задачи, которые в XIX веке общество закрепило за литературой. Это, прежде всего, нравственная оценка событий и поступков, социальн', null, Now(), Now() ),
( '1153', '4', '4', null, '(Позитивный)::Сотрудники вымышленного НИИ «Охраны животных от окружающей среды» заседают на собрании гаражно-строительного кооператива «Фауна», решая, кого вытурить из числа пайщиков. Ситуация предреволюционная: верхи не могут, низы не хотят, ветчина уже', null, Now(), Now() ),
( '2492', '2', '2', '`Был музыкант - и нет музыканта!`', '(Позитивный)::(фраза, кстати, прямо из фильма - доносится откуда-то `с галерки`, когда все начали сходить с ума)

Мне не удалось узнать наверняка, сколько в єтом фильме импровизации, а сколько постановки, но в любом случае сработано прекрасно! По моему', null, Now(), Now() ),
( '599', '3', '3', 'Есть еще женщины в русских селеньях', '(Позитивный)::Живет в деревне девушка - <b>Ия Саввина</b>. Работает на ферме - хорошо работает, верит в бога - ездит в город молиться, хочет влюбиться - ждет достойного жениха. Достойный жених не может быть безбожником - пару ищут по всей России. И вот м', null, Now(), Now() ),
( '64', '4', '4', 'Святая слепота', '(Позитивный)::`Грешница` Ф. Филиппова - одна из целого ряда картин антирелигиозной и антисектантской тематики, снятых в середине прошлого столетия. Несмотря на однозначную позицию государства относительно религии, в стране были религиозные люди, в том чи', null, Now(), Now() ),
( '1381', '4', '4', 'На Бога надейся, а сам не плошай', '(Позитивный)::В хрущевские времена было снято большое количество фильмов антирелигиозной, антисектантской направленности. И я, человек глубоко верующий, полностью поддерживаю кампанию Никиты Сергеевича, направленную на искоренение всякого рода сект и общ', '277', Now(), Now() ),
( '639', '2', '2', 'Достойной книге — достойная экранизация!', '(Позитивный)::Даже не ожидал, что малоизвестная экранизация знаменитой повести, снятая в СССР, в кино которого почти никогда не было спецэффектов и вообще никакой дороговизны, порадует меня <b>не только душевностью, а и качественной картинкой</b>, что бы', null, Now(), Now() ),
( '2159', '2', '2', null, '(Позитивный)::Фильм повествует о нескольких днях молодой советской семьи, где папа работает, мама учится в аспирантуре, дедушки и бабушки тоже не бездельничают на пенсии, а работают в своё удовольствие, а прабабушка любит повторять, что она никогда не си', '281', Now(), Now() ),
( '434', '3', '3', null, '(Негативный)::Нашли этот фильм совершенно случайно. Описание здесь на Кинопоиске гласило: `Когда в детском саду объявили карантин, оказалось, что пятилетнюю Машу не у кого оставить, все заняты неотложными делами. Даже прабабушка и прадедушка тоже работаю', null, Now(), Now() ),
( '1092', '2', '2', 'Весело о грустном', '(Позитивный)::«Карантин» Ильи Фрэза, в отличие от «Я купил папу» и тем более «Вам и не снилось», не вызывает желания пустить в нужном месте сентиментальную слезу. Возможно, это одна из причин, по которой фильм получил меньше восторженных отзывов – но мож', null, Now(), Now() ),
( '2301', '4', '4', 'Ковбои – первые люди на земле. Ну, после геологов, конечно (с)', '(Позитивный)::С недавних пор влюблена в творчество Киры Георгиевны Муратовой. Была приятно удивлена, что эта женщина обладает не только режиссерским талантом. Она еще и великолепная актриса. Это показал фильм `Короткие встречи`, где Муратова сыграла глав', '285', Now(), Now() ),
( '2961', '2', '2', 'У меня только два дела: ждать тебя и работать (с)', '(Позитивный)::Фильм Киры Георгиевны произвёл на меня положительное впечатление. Такой гуманный психологический фильм, без всяких заковырок о жизни трёх человек, которые находятся как бы в `бермудском треугольнике` сами того не зная. Больше всего меня пор', '285', Now(), Now() ),
( '977', '4', '4', 'Кира Муратова - исследователь человеческих душ. Фильм `Короткие встречи`, 1967', '(Нейтральный)::Честно, признаюсь, что у меня есть список фильмов, которые необходимо посмотреть для собственного развития. Этот фильм стоит под номером 11, он называется «Короткие встречи», режиссера Киры  Муратовой.

Про что будет снимать фильм женщин', '283', Now(), Now() ),
( '2051', '4', '4', 'Памяти Киры Муратовой (часть 3)', '(Позитивный)::В «Коротких встречах» стилевая и концептуальная неоднородность, желание постановщицы выразить антониониевское отчуждение между людьми в контексте проблематики производственного кино обернулись весьма необычным художественным эффектом. Во мн', null, Now(), Now() ),
( '2701', '2', '2', 'Очень неплохо. Местами.', '(Нейтральный)::Нет, серьезно. А ведь и рассказы-то выбраны не самые простые: что с «технической», что с эмоциональной точки зрения.

Однако же и космический корабль во дворе выстроен со всей тщательностью – я такие уже не застал, и «сверху вниз, наиско', null, Now(), Now() ),
( '1383', '3', '3', 'Ах, эти детки!', '(Позитивный)::Фильм прелестный! Смотрели  втроём — я, муж и дочка, были в восторге! Игра детей, их искренность - это особая категория фильмов, греющих душу. Как говорят, детей и животных никому не переиграть.

Видно, что ребёнка на роль главного героя ', '287', Now(), Now() ),
( '1878', '4', '4', 'Торжество', '(Позитивный)::Мультфильм повествует о праздничном застолье, на которое собрались восемь гостей, которых нет. Визуально. Мы не узнаем ни имен приглашенных, ни как они выглядят, ни как выглядит интерьер комнаты, в которой все собрались на Дне Рождения неко', '290', Now(), Now() ),
( '2892', '4', '4', 'Закусывай, я кому сказала! (с)', '(Позитивный)::Этот мультфильм вряд ли оставит кого-то равнодушным.

Бардин поднял довольно острую проблему современного общества и показал ее с помощью простой, но довольно яркой картины. Мы видим стол, полный блюд и напитков, но мы не видим гостей, за', null, Now(), Now() ),
( '2930', '3', '3', 'Русский дзен', '(Позитивный)::Ах, как хорошо чувствовать себя живым! Узнать любовь, которая запахом тысячи дождливых струй, пронзает воздух, задев сердца истосковавшихся людей. Говорят, можно любить один раз в жизни. Скорее, со зрелостью, пройдя через юношеские привязан', '292', Now(), Now() ),
( '2988', '3', '3', 'Все в этой музыке, ты только улови…', '(Позитивный)::На первый взгляд, этот фильм прост, как полотно: японская пианистка, увлеченная классической русской музыкой, при первой же представившейся возможности приезжает в Ленинград – посмотреть, откуда эта музыка берется. Ее представляют композито', '291', Now(), Now() ),
( '2373', '3', '3', 'Гурман в еде, гурман в напитках...', '(Позитивный)::...Ну кто бы мог подумать, что <I>Луи де Фюнес</I>, отснявший столько фильмов со своим участием, сыгравший и жандарма, и охотника за Фантомасом, когда-нибудь сможет выступить в роли кулинарного критика, да ещё какого! - Профессионала в своё', null, Now(), Now() ),
( '1889', '4', '4', 'Таинственный инспектор и таинственный клоун', '(Позитивный)::Кулинарно-ресторанная комедия от Клода Зиди с Луи де Фюнесом в главной роли.

Я всегда проявляю интерес к фильмам, связанных с едой, про поваров, общепит, фастфуд, рестораны и в целом про пищевое производство. В этот раз будет идти речь о', '295', Now(), Now() ),
( '9', '3', '3', null, '(Позитивный)::Эта картина французского режиссера Клода Заиди с участием всемирно известного легендарного комика Луи Де Фюнеса, как минимум отличается от других подобных комедийных лент своим новшеством в заданной теме. Да, тема – основная отличительная ч', '296', Now(), Now() ),
( '1877', '3', '3', 'Вам крылышко или ножку?', '(Позитивный)::<b>Кушать хочется уже во время заглавных титров, когда под веселую музыку по экрану летают и прыгают вилки, тарелки и кастрюли.</b>

Приключения опытного дегустатора и его обаятельного сынка-клоуна, действия которых в конечном итоге напра', '295', Now(), Now() ),
( '1496', '2', '2', 'Хорошая комедия', '(Позитивный)::Решила посмотреть этот фильм потому что это комедия. Я люблю комедии. Однако не каждая комедия приносит те моменты позитива и смеха, ради которых я начинаю их просмотр. Надеялась, что просмотр этого фильма поднимет настроение, поможет с юмо', null, Now(), Now() ),
( '592', '4', '4', 'Под знаком качества Шаброля', '(Позитивный)::Клод Шаброль делает «Мясника» привычным психологическим детективом. Этот почерк узнаваем, пожалуй, для каждого любителя его творчества; он легко выделяет себя из массы кино подобного жанра и, по-обыкновению, оставляет послевкусие и некий мо', '300', Now(), Now() ),
( '1476', '3', '3', 'Любовь холоднее смерти', '(Позитивный)::Вот что всегда отличало французское кино, так это какая-то общая обстоятельность. И не припомнить, чтобы хоть одна лента снятая в стране галлов, страдала бы вялой безыскусной формой, видимо у этой нации и вправду врождённый хороший вкус и в', null, Now(), Now() ),
( '1130', '2', '2', 'Мяса без крови не бывает', '(Позитивный)::Действие фильма происходит в маленьком провинциальном городоке, с его пересудами, маленькими продовольственными лавочками и чувством общности. Всё начинается со всеобщего радостного события – свадьбы. На ней соседями по столу оказываются не', null, Now(), Now() ),
( '2553', '4', '4', 'Хичкок, нет мне больше нравится Шаброль', '(Позитивный)::Любовь зла, но это истинная любовь выходящая за пределы обыденного, ничего не в силах ее сломать. Даже разрушающие жизнь грехи не смогли пошатнуть это высокое чувство. Это слияние душ во мраке пустоты той бездны, куда нас низвергает жизнь.', null, Now(), Now() ),
( '2332', '2', '2', 'Если кто-то здесь рассказывал про меня всякие ужасы, то мужайтесь:я гораздо хуже чем говорят.', '(Позитивный)::<i>-Ты даже не спросишь меня как я себя чувствую?
-С какой стати я должен спрашивать? Жива и ладно.</i>

Легкая, непринужденная комедия, в которой Адриано Челентано играет типичную для себя роль неприступного, холодного, строптивого крас', null, Now(), Now() ),
( '2130', '3', '3', 'От себя', '(Позитивный)::Хорошая комедия, просто потому что в наш век комедии снимать разучились. Выходят только трагико или мелодрамокомедии. А тут душа поет, от неожиданно на ровном месте шуток, недалеких от реальности, хотя с виду и очень глупых, главное добрых ', null, Now(), Now() ),
( '243', '2', '2', 'Мечты о чем-то большем', '(Нейтральный)::Вооружившись «Оберхаузенским манифестом», провозглашавшим новую эру в истории немецкого кинематографа, заключавшуюся в отказе от идеалистических зарисовок из жизни немецких селян и критике западноевропейской действительности, Александр Клю', null, Now(), Now() ),
( '2480', '2', '2', null, '(Нейтральный)::<i>«Все виноваты во всём, но если бы каждый это знал, на земле был бы рай».</i>

Анита Грюн, главная героиня фильма «Прощание с прошлым», смиренно плывет по течению, подчиняясь возникающим обстоятельствам. 

Украденный у соседки по ком', '304', Now(), Now() ),
( '1570', '3', '3', 'Идентификация себя', '(Нейтральный)::Фильм Микеланжело Антониони произвел на меня неоднозначное впечатление.

            Сюжет, с одной стороны, прост - кинорежиссер Николло Фаррана ищет женщину для своего нового фильма ( вряд ли главный герой является `прямым` alter ego с', null, Now(), Now() ),
( '526', '4', '4', 'Кафкианские хроники Антониони', '(Нейтральный)::Трудно писать рецензии на фильмы режиссёров, признанных великими. Особенно на поздние, когда мастер уже всё всем доказал, всего добился. Тебе кажется, что на экране происходит какая-то скука, но попробуй, скажи это, совесть заест. А вдруг ', '306', Now(), Now() ),
( '1931', '4', '4', 'sei carina quando giuri', '(Нейтральный)::… И буквенное антониони прилегает к поддверному коврику. Страх и инструмент страха переходят из материи сиюминутной в материю памяти, а впоследствии и в солнечную. Тяжело распознаваемое кино, просто совокупность пятен, лакун, которые ярко ', '306', Now(), Now() ),
( '1137', '4', '4', 'Подводя итоги.', '(Позитивный)::Кинорежиссер Николло Фаррана испытывает творческий и жизненный кризис. Он не знает, о чем именно будет его следующий фильм, но он знает, что там будет раскрываться женский образ, он это чувствует. Фильмы Микеланджело Антониони всегда славил', null, Now(), Now() ),
( '2981', '4', '4', null, '(Нейтральный)::Великий итальянский режиссер Микеланджело Антониони, следуя своим же собственным традициям, а также традициям своих коллег — других европейских мастодонтов тех лет, в своем предпоследнем полнометражном фильме вновь рассказывает о самом себ', '307', Now(), Now() ),
( '802', '4', '4', 'MOJO! GO, MOJO, GO!', '(Позитивный)::В далеком 88  в Америке, в Техасе, начался Чемпионат Штата по американскому футболу. Для меня в то время это ровным счетом ничего не значило. Для меня, но не для команды Пантер из Одессы. Для них, для этих 17-летних парнишек, это был шанс в', null, Now(), Now() ),
( '592', '3', '3', 'Gone to the game', '(Позитивный)::Исторически Америку делали эмигранты из старого света, которые в свою очередь если не все, то большая часть, были амбициозными, новаторскими и абсолютно не связанными с традициями людьми. На этом и стала строиться новая, антиклассическая ку', '314', Now(), Now() ),
( '2437', '4', '4', 'Любой ценой.', '(Позитивный)::Небольшой провинциальный город Одесса, расположенный в Техасе, живет только одним – американским футболом и школьной футбольной командой «Пантеры». Школьный тренер получает зарплату выше директора, а когда встал вопрос о выборе между строит', '311', Now(), Now() ),
( '1641', '3', '3', 'Огни ночной пятницы', '(Позитивный)::Наверное всегда есть зрители и всегда есть исполнители. Не важно, чем ты занимаешься по жизни. Одни привыкли лишь наблюдать за хлебом и зрелищем, которое создают другие. Вот и если для одних спорт лишь увлечение, которое приковывает миллион', '312', Now(), Now() ),
( '2136', '3', '3', 'Хищные пантеры школы Пермиан', '(Позитивный)::Удивительно, как отдельные вида спорта могут сводить людей с ума. В Канаде №1 – это хоккей, кажется, что там дети рождаются уже с коньками на ногах и клюшками в руках. В США – это, несомненно американский футбол, который является объектом в', '312', Now(), Now() ),
( '789', '3', '3', null, '(Позитивный)::Так вышло, что сначала я познакомился с персонажем Салли, посмотрев сериал «Шоу Салли с бензопилой» («The Chainsaw Sally Show»), который занял почётное место в моей коллекции независимого полулюбительского хоррора. Благодаря этому данная по', null, Now(), Now() ),
( '1019', '3', '3', null, '(Позитивный)::Этот фильм считает лучшим в истории норвежского кино. А еще этот фильм можно назвать утерянным, потому что я нигде не могу его найти, чтобы дать на него ссылку, чтобы передать его людям... Нашла в одной социальной сети вариант без перевода ', null, Now(), Now() ),
( '1266', '2', '2', null, '(Нейтральный)::Экранизировав в 1950 году пьесу Шницлера `Карусель`, Макс Офюльс использовал прием сцепления новелл и в фильме `Наслаждение`. Но теперь для этого он взял три новеллы Мопассана, вроде бы соединенные темой удовольствия. Однако кажется, что н', null, Now(), Now() ),
( '2600', '2', '2', null, '(Позитивный)::Один из великих фильмов Карне. Выверенный сюжет, замечательная картинка, запоминающаяся музыка Мориса Жобера. Образ солдата Жана в исполнении Габена запечатлен в памяти, его не стереть – настолько лаконичный и яркий, а сам герой немногослов', '321', Now(), Now() ),
( '2195', '4', '4', 'Горьковатая романтика с привкусом разочарования', '(Позитивный)::<i>Несчастные деянья совершились,
Сомкнулось преступленье с преступленьем,
Как звенья цепи бедственной, но мы,
Безвинные, как очутились в этом
Кругу злодейств? Кому мы изменили?..</i>
(Фридрих Шиллер. «Смерть Валленштейна»)

«Набереж', null, Now(), Now() ),
( '699', '4', '4', 'Это тяжело — жить…', '(Нейтральный)::Сразу хочу оговориться, что фильм, безусловно, классика, настоящий учебник кинематографии. Сюжетная линия четкая и легко прослеживается. Ключевые персонажи глубоко проработаны, они немногословны, но и без слов ясно, что за их молчанием скр', null, Now(), Now() ),
( '2161', '2', '2', 'Крутой парень', '(Позитивный)::Эта криминальная драма, с банальным, для нашего времени сюжетом стала причиной мирового признания французского режиссёра Марселя Карне. На самом деле в нашем веке истории про таких крутых парней, как персонаж Жана Габена, огромное количеств', null, Now(), Now() ),
( '2453', '4', '4', 'Настоящий поцелуй', '(Позитивный)::Наверное, самый известный, удачный и значимый фильм Марселя Карне. Хотя критики, в большинстве своём, отмечают, в первую очередь, «Дети райка»… 

Шедевр. И спустя 76 лет (фильм 1938 года) смотрится с большим интересом. Всё натурально, орг', '320', Now(), Now() ),
( '2360', '3', '3', 'Грубым даётся радость, Нежным даётся печаль. Мне ничего не надо, Мне никого не жаль. Сергей Есенин.', '(Позитивный)::Аккурат за год до начала Второй Мировой Войны, французский кинорежиссёр Марсель Карне поведал миру своё видение жизни, а также дал путёвку в жизнь замечательной актрисе Мишель Морган. И хоть у мадемуазель Морган уже были работы в кино, имен', '322', Now(), Now() ),
( '2909', '2', '2', null, '(Позитивный)::Марсель Карне снимает фильм “Набережная туманов” в 1938 году, когда режиссеры (тем более французские) еще не могли себе позволить снимать целиком мрачное, серьезное кино. Особый французский колорит создаётся в почти театрально сыгранных сце', null, Now(), Now() ),
( '2279', '3', '3', 'Жанровый мусор', '(Негативный)::Девушка, лицо которой категорически не попадает в кадр, возвращается домой, устало снимает обувь, начинает раздеваться и включает автоответчик. На автоответчике мужской голос сообщает девушке, что уже завтра она вылетает во Францию, чтобы п', null, Now(), Now() ),
( '1740', '2', '2', 'Скромный рыбак', '(Нейтральный)::В детстве как-то довелось посмотреть пару серий похождений Папируса, очень понравилось. Вообще с детства испытывал интерес к древнему Египту. Поэтому мне было трудно удержаться посмотреть полностью сериал, точнее то что у нас перевели.

', null, Now(), Now() ),
( '2444', '2', '2', 'Две женщины - две противоположности', '(Нейтральный)::Что можно сказать по поводу этого фильма? Вроде что-то есть, а вроде и нет. Я бы сказало, что весь этот фильм можно с лёгкостью сократить в два раза и при этом ничего не потерять. Очень смыты места между реальностью и воображаемыми события', null, Now(), Now() ),
( '876', '4', '4', 'Бусидо-фарс', '(Нейтральный)::Говорить о том, что в основе японской культуры лежит глубокое уважение к традициям – значит работать «Капитаном Очевидностью». Кодекс Бусидо, почитание учителей-сэнсеев, культ чести, укрепление духа – сколько людей из Западного мира покупа', '330', Now(), Now() ),
( '2357', '3', '3', 'Элегия насилию', '(Нейтральный)::<b><i>- Знаешь, я слишком часто занимался этим...</i></b>

Можно лишь согласиться с той точкой зрения, что перед нами весьма самобытная и причудливая вариация французской `новой волны` на сугубо японской национальной тематике. Патриотиче', null, Now(), Now() ),
( '2339', '4', '4', null, '(Нейтральный)::Рассказывать сюжет таких фильмов - дело неблагодарное. Всё здесь построено на бессмысленных, на первый взгляд, не связанных между собой, трюках, гэгах и нелепых ситуациях, в которые постоянно попадает главный герой. Но это только на первый', null, Now(), Now() ),
( '1100', '3', '3', null, '(Позитивный)::«Фантоцци у вас нет комплекса неполноценности… Вы просто неполноценный!»

Итальянский комик Паоло Вилладжо, сыгравший Фантоцци в цикле одноименных комедий в 70-80 годах, должно быть более известен нашему зрителю по фильму «Сеньор-Робинзон', null, Now(), Now() ),
( '2406', '3', '3', 'Мои любимые комедии 70-х', '(Позитивный)::Начну с того, что фильм мне понравился, Лучиано Сальче создал прекрасную комедию. Как мне кажется такого рода комедии не были актуальны в 70-е года, но когда комедия вышла в Италии она стала пользоваться бешеной популярностью. Но в чем же е', null, Now(), Now() ),
( '1803', '4', '4', 'Жизнь в “Италнефтецементермотканефармометалхимии”', '(Позитивный)::Жизнь Фантоцци нельзя назвать сладкой, Фантоцци – неудачник-бухгалтер. Сейчас в 2017-ом году говоря бухгалтер, многие подразумевают красивую голубоглазую блондинку (ну, некоторые). Однако, “неудачник” не означает, что у нашего героя нет чув', null, Now(), Now() ),
( '2881', '2', '2', 'Мой кинематограф!', '(Позитивный)::<i><b>Если бы его не было, то не было бы Z!</b></i>

или

<i><b>Ва-че-вари-вари, ва-че-вари-вари…</b></i>

<b>Фантоцци</b> 

Один из самых моих-моих (читайте – любимых) персонажей за всю историю кинематографа. Положа руку на сердце,', null, Now(), Now() ),
( '2749', '2', '2', 'Сдвиг по фазе', '(Позитивный)::Музыка Стива Райха отлично подходит для иллюстрации современных хореографических номеров. Несмотря на то, что уже минуло тридцать пять лет с постановки, они смотрятся не менее свежими в современном мире. 

Уникальная бельгийская танцовщиц', null, Now(), Now() ),
( '1346', '3', '3', 'Нечто смутное по Миллеру', '(Нейтральный)::Проза Генри Миллера – это неприступный бастион для кинематографистов. Самый изощрённый киноязык меркнет и кажется пустым в сравнении с сочной образностью стиля одного из лучших писателей прошлого века. Данная экранизация, хоть и является с', null, Now(), Now() ),
( '333', '3', '3', 'Тихие дни в Клиши', '(Нейтральный)::Всегда нравился Генри Миллер. Сколько себя знаю. Даже когда не еще не знал о его существовании и творчестве - все равно, он мне нравился. Даже тогда, когда познакомился с его неловким подражателем Бертраном Блие, написавшим скандальный ром', '337', Now(), Now() ),
( '1877', '3', '3', 'Быть лишним', '(Позитивный)::Есть такая жемчужина советского кино как Быть лишним / Liekam but (1976). Режиссёр - Алоиз Бренч, сценарист - Андрис Колбергс. Первый - мастер остросюжетного кино, второй - один из самых известных латвийских писателей детективного жанра. По', null, Now(), Now() ),
( '1742', '3', '3', 'А что, если ваш друг...', '(Позитивный)::Этот фильм для меня стал одним из тех, который я готова смотреть много раз, но с некоторым перерывом разумеется. Впервые я нашла рецензию об этом фильме на одном сайте, было написано, что этот фильм- шедевр, который мало кому известен. Я со', null, Now(), Now() ),
( '2791', '3', '3', 'Вмешательство', '(Позитивный)::«Марк (Руперт Грейвз) зависим от всего. Спиртное?... да, наливайте. Наркотики?... естественно! Секс?... два раза подряд, пожалуйста! Его жена Джейн (Дженнифер Тилли), проживающая отдельно, отправляется за ним в Лондон, чтобы организовать ин', null, Now(), Now() ),
( '1600', '3', '3', null, '(Нейтральный)::Книгу Сью Монк Кид, по которой поставлен фильм я прочитал года 2 назад и тогда она произвела на меня сильное впечатление. Посмотрев недавно данный фильм, я немного разочаровался.

О чем была книга? `Тайная жизнь пчел` рассказывала о 14-л', '346', Now(), Now() ),
( '127', '4', '4', 'Любовь вокруг тебя', '(Позитивный)::<B>О фильме</B>

Удивительно трогательное, душевное, очень тонкое женское кино. Оно затрагивает серьёзные нравственные проблемы человечества, показывая нам, каково это быть - не таким, как все. Люди с другим цветом кожи ничуть не хуже бел', null, Now(), Now() ),
( '2246', '4', '4', 'Пчелы и мы', '(Позитивный)::Хороший, но слегка затянутый фильм. В картине я рассмотрел несколько поднятых вопросов: безумный расизм в цитадели демократии, который искоренен на законодательном уровне только в восьмидесятые годы прошлого века; семейные отношения при нал', null, Now(), Now() ),
( '991', '3', '3', 'Каждый день я просыпаюсь и прощаю себя, а потом снова прощаю…', '(Позитивный)::«Тайная жизнь пчел» — еще один фильм, который уже в своем названии таит в себе некий посыл, о том, что после просмотра вам будет о чем поразмыслить, подумать, что прочувствовать. Атмосфера фильма нацелена именно на внутренний мир зрителя, а', '343', Now(), Now() ),
( '361', '3', '3', null, '(Позитивный)::Эта история трогает до глубины души. Она затрагивает множество важнейших проблем нашего общества, которые мы до сих пор не можем решить. Фильм терзает душу и оставляет неизгладимое впечатление. Такие фильмы можно пересматривать много раз и ', '350', Now(), Now() ),
( '1029', '4', '4', null, '(Позитивный)::Знаете, я вообще люблю фильмы и книги о простых людях. Мне нравятся истории их жизней — интересные и вдохновляющие, грустные и трагические, обнадеживающие и светлые. 

 Этот фильм повествует о жизни девочки, и, на мой взгляд, делится эта ', null, Now(), Now() ),
( '570', '3', '3', null, '(Позитивный)::<i>- Ты должна усвоить правила поведения на пасеке.
- Правила поведения на пасеке?

- Понимаешь, мир - это всего лишь одна большая пасека. И здесь, и там - те же правила. Не бойся, поскольку ни одна нормальная пчела жалить тебя не хочет,', null, Now(), Now() ),
( '992', '3', '3', 'Фильм об израненных сердцах и их излечении…', '(Позитивный)::`Тайная жизнь пчёл» — это история нескольких искалеченных сердец, которые стараются справиться с окружающим миром изо всех сил, как только могут. Это не просто рассказ о девочке, которая убежала от своего тирана-отца и хочет разузнать правд', null, Now(), Now() ),
( '2458', '3', '3', '`У меня больше матерей, чем у трех девчонок сразу`.', '(Позитивный)::Для меня это фильм о великодушии и благородстве. Герои продолжают жить, любить, верить, остаются людьми несмотря на трудные, порой даже ужасающие жизненные обстоятельства. Лили, чувствительная и тонкая натура, но в то же время удивительно р', null, Now(), Now() ),
( '1953', '2', '2', 'Жизнь среди сестёр Боатрайт', '(Позитивный)::Трогательная до глубины души, очень драматическая и трагическая история маленькой девочки Лили Оуэнс, которая сбежала от деспотичного отца вместе со служанкой-негритянкой Росалин, и попавшая в дом чернокожих сестёр Боатрайт, которых зовут А', '349', Now(), Now() ),
( '1777', '4', '4', 'Ни чувства, ни вкуса', '(Нейтральный)::Любопытно, что фильм задумывался как острая и глубокая драма. Зачатки этого чувствуются в начале фильма: ребенок с трудной личной историей, живет в нелюбви, протестует против этого и рвется к счастью и правде. Плюс тема расизма и угнетения', '347', Now(), Now() ),
( '2404', '2', '2', '1980. Предупреждение', '(Позитивный)::Правильное название этого фильма - `Предупреждение`. И это логично. С предупреждения все начнется - инспектору полиции на счет будет переведена крупная денежная сумма. Это вовсе не благотворительность, а предупреждение. Отказ от подарка буд', null, Now(), Now() ),
( '763', '4', '4', 'Дик Трейси. Детектив.', '(Позитивный)::Тёмной-тёмной ночью на улице тихого американского городка убита женщина. Неизвестный исполосовал её лицо хирургическим скальпелем. Свидетелей нет. Раскрыть это жестокое и кровавое преступление под силу только лучшему полицейскому детективу ', null, Now(), Now() ),
( '1412', '2', '2', 'Изгой не потерявший себя', '(Позитивный)::Сей фильм подкупил меня тем, что является одним из первых цветных картин, созданных в системе Technicolor*. Но сильно удивился я тогда, когда начал смотреть фильм. Несмотря на то, что он является цветным, он все же – немой. И удивительно то', null, Now(), Now() ),
( '2222', '2', '2', 'Треугольник без углов', '(Позитивный)::Ну вот просмотрена очередная французская комедия про неудачников (не важно полицейских или бандитов или бандита с полицейским - они все похожи как братья-близнецы).

Этот легкий французский шарм преследует на протяжении всего фильма, тонк', null, Now(), Now() ),
( '1071', '3', '3', 'Реальность, которую я знаю-хаос', '(Позитивный)::«Каждое утро я спрашивал себя, как жить дальше. Можно было найти работу. Можно было уплыть на лодке, и никогда больше не видеть своих родителей. Можно было остаться на земле, погрязнув в своей грязи, забыв о движении. Или жить с надрывом, и', null, Now(), Now() ),
( '412', '2', '2', null, '(Позитивный)::Простая история становится грустным и острым кино о простых людях. Каждый человек, которого я знаю, у кого был шанс смотреть это замечательное кино, кричал (плакал) - особенно во время второй половины. Я аплодисменты все вовлекали в произво', null, Now(), Now() ),
( '1477', '3', '3', null, '(Позитивный)::Потрясающе живой фильм, который доказывает, что для ХОРОШЕГО кино не обязательно тратить сотни миллионов, напичкивать его крутейшими спецэффектами и заворачивать сюжетную линию в тройную спираль. А нужно только качественный сценарий и хорош', null, Now(), Now() ),
( '2834', '2', '2', null, '(Позитивный)::Давно не испытывала столь сильных эмоций от фильма. Совершенно потрясающее кино. В сценарии нет сложных сюжетных поворотов - никаких гангстеров, инопланетян, аватаров или наркотиков. Только люди - отец, мать, сын, внук. 

О любви между му', null, Now(), Now() ),
( '2512', '3', '3', 'Не верю.', '(Нейтральный)::И не плакала. Смотрела с целью изучения турецкого, но ожидания были большие, преподаватель рекомендовал этот фильм как качественное кино. А раз уж есть такие претензии - нужно соответствовать. Оттуда и ощущение, что меня обманули - актеры ', '360', Now(), Now() ),
( '2487', '3', '3', 'Идеалы не всегда доводят до добра.', '(Нейтральный)::Начиная смотреть этот фильм я думала, что он будет о сложных взаимоотношениях разных возрастных поколений -- отца, сына, внука. Так оно и было, но почему-то у меня не вызвало никаких эмоций. Только кинохроника что-то зацепила. Фишка <b>Чаг', null, Now(), Now() ),
( '2390', '2', '2', 'SFF: Турция', '(Нейтральный)::Я всегда жду испанские и турецкие программы чуть больше, чем все остальные, потому что в них чаще всего могу найти что-то именно в моем вкусе. Один фильм Чагана Ырмака попадал в мою турецкую программу, но этот я сначала не хотел смотреть и', null, Now(), Now() ),
( '1627', '3', '3', 'Селяви между идеализмом и реализмом', '(Позитивный)::Турция. Эгейский регион. На дворе 70-ые годы. Садык - идеалист. Он покидает отчий дом поссорившись с отцом. Его отец хочет чтобы он учился на агронома, а он поступает на журналистику. Но это не вся картина раздора. Садык подвержен коммунист', '360', Now(), Now() ),
( '1839', '4', '4', '`Все что мы делаем имеет причину...Я уверенна, должна быть причина!...`', '(Позитивный)::Как по мне блестящая классика жанра! Фильм в присущей для манеры жанра `триллер`, держал в напряжении буквально с первых минут просмотра. Первая конфликтная ситуация главных героев, а точнее героинь, этого фильма дает понять о том что сестр', null, Now(), Now() ),
( '2905', '4', '4', 'Предендент на Золотую статуэтку', '(Позитивный)::Короткометражка номинировалась на `Оскар` 2003 году, но так и осталась номинантом. Хотя, лично я считаю что  Das Rod гораздо интереснее, чем The Chubbchubbs заполучивший оскар, в принципе это отражает главную идею Американской академии кино', null, Now(), Now() ),
( '685', '3', '3', 'Маленькое доброе дело', '(Позитивный)::А что, в этом есть смысл.

Я думаю, что каждый, кто хоть когда-то в жизни сделал именно <i>маленькое</i> доброе дело, со мной согласится - вещь хорошая. Заметим сразу, мальчику из мультфильма его поступок - вручение букета - обошелся недо', null, Now(), Now() ),
( '929', '3', '3', null, '(Позитивный)::Ст0ит лишь погрузить лицо в цветы, как окутанный многоликими запахами возникает Новый Мир- мираж или реальность? Иной или привычный наш Мир, сплетённый, словно из витражей, цветов, который внезапно видишь с другой стороны-грани, удивлённо-з', '367', Now(), Now() ),
( '2603', '4', '4', null, '(Нейтральный)::Ценителям высокопробного драматического кино смотреть этот фильм я не советую, однако, любители `голой правды` и непрекрытых обсуждений многих интимных тем могут насладиться картиной в полной мере.

Как можно расценивать попытку снять по', null, Now(), Now() ),
( '1261', '3', '3', null, '(Негативный)::Фильм заинтересовал после прочтения книги. Было интересно, как все выглядит на экране.

Сказать, что я была разочарованная - ничего не сказать. Мысли девочки, мотивы - все то, на чем, в принципе, строился сюжет книги, куда-то исчезли, ост', '369', Now(), Now() ),
( '833', '4', '4', null, '(Негативный)::После просмотра фильма у меня сразу возник вопрос - а какой это жанр? Оказалось, драма. Очень странная и удивительная драма... Обычно в фильмах такого типа ты сопереживаешь герою, волнуешься за него, ждешь развязки. В фильме `Как на ладони`', '370', Now(), Now() ),
( '1337', '2', '2', null, '(Позитивный)::Этим фильмом я заинтересовался с первых кадров трейлера. зацепила сама идея о том, что земляне - захватчики, в кино я до этого таких сюжетов не встречал. И хотя сразу же в трейлере стало понятно, что все закончится хорошо, и будет всем мир,', null, Now(), Now() ),
( '1127', '2', '2', '3D - эффекты не спасли.', '(Негативный)::<B>П</B>осле того как мультфильм провалился в США, собрав всего 1,5 миллиона рублей в прокате, желание пойти на сеанс немножко угасло, но любопытство всё-таки взяло вверх. 

<B>П</B>о сюжету мы попадаем на планету Терра, где все жители оч', '383', Now(), Now() ),
( '937', '2', '2', 'В состоянии эффекта', '(Негативный)::Мульт для среднего и старшего школьного возраста. Совершенно без юмора, с неинтересными ходульными персонажами и посредственной анимацией. С хорошей задумкой и банальным исполнением. Режиссёр все свои фишки поставил на эффект 3D и проиграл.', null, Now(), Now() ),
( '420', '3', '3', null, '(Нейтральный)::Красочный фантастический мультфильм.

Утопическая идея, вряд ли понятная детям, — о том, как (и возможно ли) сделать выбор между тем, сохранить ли жизнь человеческой расе или сберечь остатки справедливости в сердце. И в то же время детям', null, Now(), Now() ),
( '279', '3', '3', null, '(Позитивный)::Мультик оказался крайне мил. История действительно скорее утопическая, но очень стоящая.
Всегда принято показывать историю людей в роли жертв, и, пришельцев, уничтожающих и захватывающих нашу планету.

Никто не смотрит на то, как часто с', null, Now(), Now() ),
( '2315', '2', '2', null, '(Позитивный)::Эти люди пытались доказать, что можно снять отличный анимационный фильм, без сумасшедших бюджетов, это конечно выпад в сторону «Pixar», и их «Валл-И». Схожие тематики, правда здесь человечество, не ленивый кусок мяса, а агрессивная сущность', '383', Now(), Now() ),
( '298', '2', '2', 'У каждого своя правда', '(Позитивный)::- Что этот робот творит? Это бунт? Машин?

***

- Женская логика любой компьютер разрушит.

Только вчера я посмотрел «Район N 9», а сегодня вот «Терру», хоть эти да фильма и далёки от схожести, но всё же я проследил в них одну общую ч', '376', Now(), Now() ),
( '1811', '3', '3', 'Make Love not war', '(Позитивный)::Кануло в Лету чтение «Враг Мой» и «Имею скафандр — готов путешествовать», спились последние Дети Цветов, весь Мир захлебнулся в глобальном потеплении, террористической угрозе и низкокалорийном ожирении.

Войны заполонили мультфильмы. Осно', '383', Now(), Now() ),
( '2423', '2', '2', null, '(Нейтральный)::Идея столкновения двух цивилизаций не нова, но это отнюдь не значит, что на её основе нельзя придумать оригинальный сценарий и снять хороший фильм. К сожалению, у авторов «Битвы за планету Терра» этого не получилось. Почему? В основном, из', null, Now(), Now() ),
( '2331', '3', '3', 'жили-были летающие киты и таблица менделеева', '(Позитивный)::Земляне, в глобальной войне разрушившие собственную планету, вынуждены скитаться по Галактике в поисках нового пристанища. Такого как, например, Терра, населённая миролюбивым народом. Загвоздка, однако, в том, что из-за различий в дыхательн', null, Now(), Now() ),
( '570', '3', '3', 'Бюджетный Аватар', '(Позитивный)::Хотите знать, что будет, если убрать у Аватара его мега-спецэффекты, «брэндового» режиссера, многомиллионный агрессивный маркетинг, и вместо этого «усилить» его общепризнанно слабое место — сюжет?

Правильно, будет «Битва за планету Терра', '385', Now(), Now() ),
( '2764', '2', '2', '`Битва за планету Терра`: земная агрессия против мирных инопланетян', '(Позитивный)::`Война... война никогда не меняется...`

Fallout

Война никогда не меняется, меняются лишь участники и место действия. На этот раз мы станем свидетелями войны между землянами и жителями планеты Терра. Только теперь - и в этом главная не', null, Now(), Now() ),
( '1825', '4', '4', 'Виновны!', '(Позитивный)::Сюжет картины симптоматичен для нашего времени и вписывается в распространяющуюся тенденцию критики человека как биосоциального вида. Современное искусство в разных своих видах и проявлениях, от коммерческого, до андеграудного, действительн', '381', Now(), Now() ),
( '2212', '2', '2', 'Цель оправдывает средства!?', '(Позитивный)::Наверное, цель настоящего искусства, в любом его виде - сделать так, чтобы хоть на недолгое время, мимолетный момент, но человек перестал быть таким, каков он всегда. Искусство позволяет увидеть себя со стороны, дает шанс на очищение, возро', null, Now(), Now() ),
( '1863', '2', '2', null, '(Позитивный)::Отличный фильм, правда немного тяжелый для восприятия. Переживаешь за всех участников. Достаточно жизненный, потому что понимаешь, что все это реально и возможно случаеться каждый день. Тяжело терять любимого человека, особенно своего ребен', '390', Now(), Now() ),
( '2052', '2', '2', '`Хочу, чтобы он почувствовал ту же боль, что и мы`', '(Позитивный)::Просто удивительно, как такие фильмы умудряются провалиться в прокате, учитывая присутствие довольно известных актеров. `Запретная дорога` - невеселая, мрачная драма, но именно такого кино сейчас здорово не хватает. Тут, по крайней мере. не', '395', Now(), Now() ),
( '1770', '4', '4', 'Бессилие и самобичевание', '(Нейтральный)::Фильм так и не появился на широких экранах стран СНГ, но с этим решением прокатчиков я могу только согласиться. Кино вряд ли заслуживает внимания широкой публики. Фильм не плох, не глуп, и я даже пустила слезу, сопереживая героям, но в сюж', '397', Now(), Now() ),
( '2731', '2', '2', 'Жизненно, очень !', '(Позитивный)::Российский зритель, непонятным для меня образом, не заметил этой картины и не уделил ей должного внимания. Впрочем, не только российский. 

Фильм тяжелый для восприятия. Но это вполне объяснимо. Ситуация, с которой столкнулись герои фильм', null, Now(), Now() ),
( '313', '3', '3', 'Как бы банально не было, но это жизненно', '(Позитивный)::Не особо я поклонник драм такого содержания, попахивает банальностью, однако он правдоподобен как ни одна другая драма.

Насчёт самой задумки и вообще плана преподнесения это действительно класс. Нам показана очень печальная и трагичная и', '388', Now(), Now() ),
( '2068', '2', '2', 'Sh!t Happens!', '(Нейтральный)::Как многие, наверно, уже успели заметить — это может случиться с каждым. И это, как это не прискорбно, правда. Жизнь такая штука, когда от каждой секунды, от каждого движения, действия, зависит твое будущее, будь оно хорошее или плохое.
', '388', Now(), Now() ),
( '2670', '4', '4', 'Вина не всегда однозначна…', '(Позитивный)::Не знаю почему раньше ничего не слышал об этом фильме, но даже посмотрев трейлер и увидев, что в нем принимают участие такие актеры как Марк Руффало, Дженнифер Коннелли и Хоакин Феникс, мне немедленно захотелось посмотреть эту картину. Что ', '390', Now(), Now() ),
( '2276', '3', '3', 'Справедливость и правосудие не одно и тоже', '(Позитивный)::Давно я не встречал подобных фильмов. Смотрится очень легко, держит в напряжении от начала трагедии и до самих титров, да и вдобавок однозначно меняет ритм сердца.  

Ситуация в фильме затронута жизненная. В настоящее время каждый виноват', '391', Now(), Now() ),
( '2536', '3', '3', 'Не стой на дороге..', '(Позитивный)::Интересное кино, конечно не столь детективное, сколь драматическое.. При остановке на бензоколонке у отца на глазах сбивают сына. Отец только краем глаза видит кепку того, кто это сделал и не успевает разглядеть номер автомобиля. С места пр', null, Now(), Now() ),
( '1885', '2', '2', 'Боль утраты против угрызений совести...', '(Позитивный)::«Запретная дорога» - сильная психологическая драма, которая получилась весьма чистой и интересной, а ее история пропитана драматизмом и тревогой. Фильм этот неплохой, и снят он драматично и напряжено, и в последнее время я мало видел стоящи', null, Now(), Now() ),
( '734', '4', '4', null, '(Позитивный)::Душераздирающая драма о жизни, смерти, мести и трусости. Очень жизненно, очень реально. Каждый раз, когда вижу такое, думаю о том, что эти люди на экране, переживающие самое ужасное событие, которое только может случиться с человеком, вывор', '391', Now(), Now() ),
( '536', '4', '4', null, '(Позитивный)::Очень сильная драма на, казалось бы, избитую тему, состоявшаяся благодаря превосходной игре актеров.

Знакомый сюжет - случайная авария, загубившая жизни всем вовлеченным в нее людям, но что необычно - это та степень болезненности реакции', '394', Now(), Now() ),
( '1833', '4', '4', null, '(Позитивный)::Невозможно оторваться от просмотра. В картине странно переплетены эстетическая красота и безобразие, причём второго больше. На его фоне всего этого безобразия красота особенно замечательна и ощутима.

Впечатление сильное. Давно на меня та', '400', Now(), Now() ),
( '1699', '3', '3', 'Одиночество безумия', '(Позитивный)::Экранизация редкого писателя Гёзы Ката, одного из необычных декадантских умов Австро-Венгерского культурного пространства. Гедонизм и цинизм идут рядом с остротой ума, очевидно как у главного героя, так и у его создателя.

Визуальный ряд,', null, Now(), Now() ),
( '405', '2', '2', null, '(Негативный)::По сути, одна из самых простых лент, повествующих о зависимости человека от самого себя, настолько ярко выраженной, что и в другом человеке он тоже будет искать только лишь себя - и никого больше.

Возможен ли при таких условиях какой бы ', '399', Now(), Now() ),
( '939', '4', '4', null, '(Позитивный)::Классический венгерский писатель Гёза Чат, по автобиографическим дневникам которого поставлен этот фильм, жил в трагический период венгерской истории, во время Первой мировой войны, был врачом с зависимостью от морфия. В его произведениях с', null, Now(), Now() ),
( '2832', '3', '3', 'Он пришёл из пустыни звёзд и мрака...', '(Нейтральный)::К концу пятидесятых годов 20-го века относится начало наиболее бурного развития фантастики в СССР. Пишут свои первые рассказы и повести Стругацкие, Днепров, Альтов, Гансовский, Парнов, Емцёв. Несколько позже к ним присоединяются Варшавский', null, Now(), Now() ),
( '1164', '2', '2', null, '(Позитивный)::Очень трогательная картина. Минимум диалогов - все эмоции на лицах, в глазах, в жестах. В одном взгляде больше чувств, чем в тысяче слов.

Фильм транслирует поразительную атмосферу. С одной стороны - безусловное блюзовое настроение; вся п', null, Now(), Now() ),
( '2842', '2', '2', '`Солнце не просто взошло, оно нахлынуло как поток и переполнило весь мир`.  Рэй Брэдбери. Вино из одуванчиков.', '(Позитивный)::Иногда очень полезно посмотреть кино и поплакать: обложиться платочками, умилиться наивности, позавидовать чистоте и романтике первых чувств, повздыхать, посопереживать и пожалеть - и...снова поплакать. Ну сказка ведь...такая тёплая, трогат', null, Now(), Now() ),
( '2207', '4', '4', 'Кормить свой страх', '(Позитивный)::Короткометражка, о которой мало что знает даже гугл. Интернет ограничивается стандартным описанием в 4 машинописных строки о мальчике, который верит, что его хочет съесть монстр. Но в мальчике ли дело? 

Похоже, что мама боится гораздо бо', null, Now(), Now() ),
( '2747', '3', '3', 'Когтистый домочадец из шкафа', '(Нейтральный)::Обладающие особо развитым воображением дети неустанно шокируют своих родителей рассказами о том, кого, где и почему они боятся. Нередки при этом откровенно забавные открытия. Известный футболист Уэйн Руни, к примеру, как-то развлек обществ', '405', Now(), Now() ),
( '454', '3', '3', 'Лето, сад, тайный знак...', '(Позитивный)::Впервые сериал увидел у себя на даче (то бишь, в саду), причём, телевизор был маленький и старый, к тому же, чёрно-белый, так что ощущения были смешанные... К тому же, смотрел я его с третьей серии, но, вернувшись домой, мигом приобрёл виде', null, Now(), Now() ),
( '1752', '4', '4', 'Не все то золото...', '(Позитивный)::Пишу только о первом сезоне, остальные не смотрел. И не хочу, для меня история закончилась после первого. О нем и речь.

Знаете, есть фильмы настоящие, есть фейк. Да и не только фильмы. Люди, вещи, явления – все в жизни. И да, этот фильм ', '407', Now(), Now() ),
( '1823', '3', '3', 'ever falling in love', '(Нейтральный)::Вроде бы обычная подростковая комедия о трудностях переходного возраста: проблемы с родителями, с друзьями, популярностью, а тут еще и в школу переводится безумно симпатичный мальчик!

 Все как всегда и как у всех, но этот фильм отличает', null, Now(), Now() ),
( '1098', '3', '3', null, '(Нейтральный)::Не так давно я комментировал фильм «Оторва» (2008), в котором были одни только клише на многие похожие фильмы. «Ангус, стринги и поцелуи взасос» — фильм для подростков, которые «неопошлены»,если так можно сказать, современными фильмами. Ки', null, Now(), Now() ),
( '1848', '2', '2', 'Иногда мне кажется, что ты полудевушка-полурепка...', '(Позитивный)::Расскажу как я смотрел этот фильм...

Вначале, пока ещё шли заглавные титры и главная героиня бежала в своем потрясающем костюме, у меня замелькала мысль: `А что такое АНГУС?` Если о стрингах и засосах я ещё имею какое-никакое представлен', null, Now(), Now() ),
( '2427', '4', '4', '100%', '(Позитивный)::Это просто замечательная история о подростках.

Сидели с подругой и кусали локти. Как же всё-таки мы этих девочек понимаем. 

Хороший юмор, отсутствие пошлости, замечательные актёры и интересный сюжет. Конечно название поначалу смутило,', null, Now(), Now() ),
( '2611', '2', '2', null, '(Позитивный)::Со всем обилием тяжёлых артхаусных драм просмотр вот таких вот комедий, становится в прямом смысле слова глотком свежего воздуха. У меня был не очень большой опыт в просмотре фильмов такого типа, поэтому я ожидала банальную молодёжную/подро', '439', Now(), Now() ),
( '930', '3', '3', 'She`s a problem to solve…', '(Нейтральный)::Немного необычное и неоднородное кино, в целом оказавшееся не самым плохим представителем жанра. С одной стороны явно не хватает связности и стройности сюжета, вместо того чтобы одна сцена плавно перетекала в другую часто проскальзывает ка', '453', Now(), Now() ),
( '1908', '4', '4', null, '(Позитивный)::Нашла этот фильм совершенно случайно, через функцию «Если вам понравился этот фильм, не пропустите:`. Ну решила посмотреть, что за фильм. Название показалось пошлым и я подумала, что это очередная пошлая молодежная комедия. Но посмотрела тр', '466', Now(), Now() ),
( '2398', '4', '4', 'Каждому овощу своё время', '(Нейтральный)::Однажды каждая девочка начинает носить лифчик, влюбляться в мальчиков и испытывать все прочие проблемы, связанные с переходным возрастом. И конечно, свой первый поцелуй помнит каждая женщина на планете, так же, как и свои чувства в период ', '459', Now(), Now() ),
( '1358', '4', '4', 'Если бы Бриджит Джонс было 15..', '(Позитивный)::Фильм о влюблённых девочках, о милой дружбе, с прикольными моментами и нелепыми ситуациями. 

Впечатляющее кино и вполне реальное.

Правда в начале, мне хотелось не смеяться, а плакать, потому что это был действительно нехороший поступо', null, Now(), Now() ),
( '54', '4', '4', null, '(Позитивный)::Очень поучительный фильм для неуверенных в себе и по уши влюбленных в красавчика музыканта девушек.

Улыбнула главная героиня фильма. Джорджия просто чудо, актриса, исполняющая эту роль, очень постаралась.

Понравилось что фильм хоть и ', '449', Now(), Now() ),
( '2051', '4', '4', 'Чудеса да и только', '(Негативный)::Какая замечательная легкая молодёжная комедия!!! А главное совершенно думать не нужно. Но не слишком ли много развелось подобных фильмов. Хотя что ещё нужно, если ты молода и все твои мысли только о мальчиках, все проблемы и переживания тол', '424', Now(), Now() ),
( '2806', '4', '4', null, '(Нейтральный)::На мой взгляд, получился вполне забавный подростковый фильм. Я его решила посмотреть из-за интригующего названия, мне хотелось узнать, что такое Ангус.

Фильм рассказывает о жизни девушки, которая живет обычной жизнью тинейджеров. Кто в ', null, Now(), Now() ),
( '2245', '2', '2', null, '(Позитивный)::Очень лёгкий, весёлый и позитивный фильм. Романтическая комедия про жизнь девочки подростка, недовольной собой и своей жизнью. Несомненно понравится романтичным натурам, коей себя считаю, поэтому мне очень понравился! Кончено картин подобны', null, Now(), Now() ),
( '1261', '4', '4', 'Ум приходит с опытом)', '(Негативный)::Фильм повествует нам о жизни обычной четырнадцатилетней девчонки. Уже сначала фильма закомплексованная девчонка страшно надоедает. Все эти маленькие детские проблемки смешны до безобразия — родители из каменного века, надоедливая младшая се', '413', Now(), Now() ),
( '1021', '2', '2', '«Если бы Бриджит Джонс было 15…»', '(Негативный)::О, Боже, поверьте Бриджит Джонс никогда бы не стала так делать и никогда бы такой не была.

Есть много похожих фильмов про девочек, которые имеют проблемы с родителями, у них нет парней, они не довольны своей внешностью и так далее. Этот ', '413', Now(), Now() ),
( '1647', '4', '4', null, '(Нейтральный)::Фильм определенно вызывает заинтересованность с первой же минуты, когда героиня идет на вечеринку, где все будут одеты в платья и костюмы, а она ни то в оливку с кетчупом, ни то в горох… Ну, это не так уж и важно в кого, но факт в том, что', null, Now(), Now() ),
( '1577', '2', '2', 'Сказка и happy end.', '(Позитивный)::Целевая аудитория, на которую рассчитан данный фильм-это школьники, переживающие на своём жизненном пути, подростковый кризис. Поэтому тема первых поцелуев, разочарований и комплексов по поводу своей внешности раскрыта в полной мере. Более ', '457', Now(), Now() ),
( '2358', '2', '2', null, '(Позитивный)::На мой взгляд на 100 процентов девчачий фильм. Хочешь понять свою подружку — посмотри его! И выщипывание бровей, и размолвки с родителями, и боязнь первого поцелуя, и ссоры с друзьями и первая любовь. 

Больше комедия, чем мелодрама. Мне ', null, Now(), Now() ),
( '1643', '2', '2', 'Ололо!', '(Негативный)::Что с вами всеми такое? Что случилось, люди? Куда пропало волшебство первого поцелуя с настоящей любовью?

Вы что, не понимаете, что из-за таких фильмов девушки сосутся с кем попало!.. А когда дело дойдет до <b>настоящей</b> любви - они у', '451', Now(), Now() ),
( '2801', '2', '2', 'Мое личное мнение…', '(Нейтральный)::Нашел фильм в разделе «Если вам понравился этот фильм, не пропустите», решил посмотреть, когда делать будет нечего. Название пошлое, я не понял что такое Ангус, решил посмотреть фильм и узнать. 

Но фильм оказался совершенно другого жанр', '438', Now(), Now() ),
( '1940', '3', '3', 'Гадкий утенок', '(Негативный)::Этот фильм еще одна ода гадким утятам, только здесь гадкий утенок не становится прекрасным лебедем. 

Сюжет. Джорджия некрасивая девушка с большим носом, комплексами, недовольством родителями и мечтой о принце на белом коне. Как и все дев', '419', Now(), Now() ),
( '2840', '3', '3', 'все ведь были такими', '(Позитивный)::Очень милое и приятное кино.

Сюжет банальный, но изобилует веселыми и смешными моментами. Но вспомните себя в 14 лет, все ведь были такими.

Главная героиня Джорджия по-моему очень приятная девочка, и что бы тут не говорили про ее лишн', null, Now(), Now() ),
( '1517', '4', '4', 'Ультрофиолет)', '(Позитивный)::Когда я начала смотреть фильм первая мысль: «банальные проблемы». Но уже после первых 30 минут смотрела на одном дыхании. Да, конечно, фильм действительно про банальные проблемы. Но там столько юмора, наивности, детской непосредственности, ', '461', Now(), Now() ),
( '947', '4', '4', 'Подрастковый фильм с подростками для подростков', '(Позитивный)::Фильм примечателен уже тем, что 14—15 летних девочек в нем играю не большегрудые 20 летние девицы, а подростки. Что лично меня очень радует, надоело смотреть на фильмы, где взрослые актеры усиленно играют школьников, выходит плохо и в больш', '412', Now(), Now() ),
( '2316', '4', '4', 'Джорджия. Прекрасная Джорджия', '(Нейтральный)::Подростковый возраст. Вот только тогда мы все понимаем, что нам надо в жизни. Да это так. Любовь, дружба, счастье и даже враги. Ведь без них жизнь скучна. 

Также в четырнадцатилетнем возрасте у нас появляется много комплексов, как и был', null, Now(), Now() ),
( '1883', '4', '4', null, '(Нейтральный)::Положительная сторона фильма

«Нет ни одной женщины — комика, которая была бы красивой, когда была девочкой,`-сказала в своё время гениальная Джоан Риверз и не ошиблась.

Перед нашими глазами предстаёт совершенно обычная девочка-подрос', null, Now(), Now() ),
( '381', '2', '2', 'Ангус? Свежо и задорно.', '(Позитивный)::Я не буду долго описывать сюжет или свои чувства, вызванные фильмом. Буду краткой.

Джорджия — обычная девочка, далеко не красавица, но в этом её главное достоинство. Она самая обычная и в тоже время самая необыкновенная. Прототип среднес', '458', Now(), Now() ),
( '1050', '2', '2', 'Нужно уметь уходить с плохого кино -', '(Негативный)::Вот что я посоветую всем кого угораздит посмотреть этот фильм. Уже на первых пяти минутах мы с подругой поняли, что фильм — неудача. Правда выключить не решились. Было интересно чем же это «творение» закончится.

История скучная и банальн', '455', Now(), Now() ),
( '105', '2', '2', '«Я получу своего секс-Бога!»', '(Позитивный)::Напишу кратенько. Замечательно, по-доброму и по-наивному хороший фильм. Переживания девочки, так хорошо понимаемые мною года так 3—4 назад, в фильме показаны с иронией и трагичностью, ведь молодой человек не замечает-это вам не хухры-мухры!', '450', Now(), Now() ),
( '2160', '2', '2', 'мило', '(Позитивный)::Как ни смущало меня название фильма, я все-таки решила посмотреть его, и не пожалела.

Прочитав заголовок моей рецензии, не стоит думать, что иначе как «мило» этот фильм не описать. Это хороший фильм, на редкость, добрый и позитивный.

', null, Now(), Now() ),
( '2614', '2', '2', 'Настоящая сказка', '(Позитивный)::Скажу сразу, «Ангус, стринги и поцелуи взасос» мой любимый фильм. Поэтому ничего плохого я не могу про него написать. А теперь поподробнее.

1. Сюжет фильма вроде бы и не новый для зрителя, видавшего уже почти всё, но режиссер Гуриндер Ча', '451', Now(), Now() ),
( '1373', '2', '2', null, '(Нейтральный)::1.Музыка и оформление.

Очень понравились саундтреки к фильму. Прекрасная музыка, знакомые слова. Радует слух.

Оформление фильма, то есть, как снято. Меня порадовала сцена на берегу, красиво. И момент, когда главная героиня заметно ст', '420', Now(), Now() ),
( '2076', '2', '2', 'Если бы не «американский» конец..', '(Нейтральный)::Пожалуй, рецензия будет полностью нейтральной. Она могла бы быть положительной, если бы не такой типичный американский конец. Начнём с момента, когда папа ради Бриджет отказывается от шикарной работы заграницей, потому что она «пронзила ис', '416', Now(), Now() ),
( '2003', '4', '4', 'Да здраствуют баян и аккордеон', '(Негативный)::Фильм абсолютно не отличается неординарным сюжетом или выдающимся смыслом. Зато картонность характеров и надуманность конфликтов пестрит как на базаре. Что перед нами? Старая как мир ситуация:хочу парня бла бла бла… В фильме даже посмеяться', '464', Now(), Now() ),
( '2697', '3', '3', '14-летняя Бриджит Джонс', '(Позитивный)::Посмотрела этот фильм с младшей сестрой, которой как раз 14, она в восторге. Неплохое кино, как раз для девочек в возрасте 13—16 лет… Я будто вернулась в свои 14!

У главной героини типичные подростковые проблемы: родители не понимают, вн', null, Now(), Now() ),
( '294', '2', '2', '«Я по горло сыта парнями, хотя у меня еще ничего с ними не было.»', '(Позитивный)::В самом начале фильм, вроде как, о подростках, а потом кажется, что о совсем маленьких девочках. И так впечатление меняет на протяжении картины несколько раз. Как бы там ни было, «Ангус, стринги и поцелуи взасос» годится для всех возрастов,', '450', Now(), Now() ),
( '633', '3', '3', 'Мило.', '(Нейтральный)::Вообще, я часто смотрю романтические комедии, поэтому когда ищу фильм, чтобы его посмотреть, обращаю внимание на краткое описание сюжета и на жанр. Если это комедия/мелодрама/драма и сюжет про какую-нибудь девочку-подростка, то я обычно ег', '432', Now(), Now() ),
( '1041', '2', '2', 'А в чем смысл?', '(Негативный)::На протяжении всего фильма я надеялась, что закончится он как-то необычно. Но, конец оказался так же банален, как и сам сюжет. Это просто сказка, которая никак не может воплощаться в реальность.

Главная героиня и три ее подружки мне сове', '443', Now(), Now() ),
( '28', '4', '4', 'Рекомендуется девочкам от 10 до…', '(Позитивный)::Читая рецензии, иногда кажется, что в жизни хеппи эндов не бывает. Может, у некоторых рецензентов жизнь пошла ни тем руслом, но это не значит, что нужно все омрачать. Этот фильм, действительно не шедевр, но посмотрим с другой стороны — боле', null, Now(), Now() ),
( '83', '2', '2', 'Веселая романтичная комедия для комплексующих девчонок.', '(Позитивный)::Много раз слышала об этом фильме. Подруги часто о нём говорили, всем нравилось, а я не решалась посмотреть. Название показалось каким-то пошловатым, что ли. Но однажды решила сесть и посмотреть. 

Начало впечатлило. Сразу же можно понять,', null, Now(), Now() ),
( '1713', '3', '3', '«сучка в школьной форме»', '(Негативный)::Я не хочу придираться со всем моим скептицизмом к всего то напросто романтической детской комедии. Но мне едва ли хватило сил досмотреть её до конца, с того самого момента в басейне (назову его так, дабы не раскрывать «интригующую тайну» ор', '457', Now(), Now() ),
( '220', '3', '3', 'Название обманывает порой…', '(Позитивный)::Фильм наполнен множеством комических, легких и милых моментов, в нем много счастливого и веселого, о любви, о мальчиках. о жизни обычной девушки в 14 лет. Как много катастроф. то прыщ вылез. то с подружкой поссорилась, хочеться скорее вырас', null, Now(), Now() ),
( '542', '2', '2', 'They are so lovely!', '(Позитивный)::Изначально в этом фильме меня заинтересовало название, какое то оно нестандартное. Честно говоря, даже не думала, что он окажется настолько хорошим, потому что в основном на тему подростковых проблем снимают мусор, который даже неприятно см', null, Now(), Now() ),
( '1', '3', '3', null, '(Нейтральный)::Долго я собиралась посмотреть этот фильм и вот однажды решилась. Название вообще сначала смущало, я не поняла что такое Ангус, я даже и не думала что это может быть именем, да еще и кота. Хотя я привыкла к более раскрепощенным что-ли фильм', '453', Now(), Now() ),
( '2732', '4', '4', 'добрая сказка с глупым названием.', '(Позитивный)::До боли заезженный сюжет, избитый сценарий, в общем банальный до безобразия фильм. 

Почему же тогда 10 и положительная рецензия?

Наверно потому, что мне никогда не надоест смотреть сказки. Сказки, в которых все слишком хорошо. Сказки,', '438', Now(), Now() ),
( '1984', '3', '3', 'Название фильма ввело в заблуждение', '(Позитивный)::Вообще, когда я увидела название «Ангус, стринги и поцелуй взасос»,то я подумала, что этот фильм либо пошлый, либо пошлый. Но мне столько рассказывали про него друзья и знакомые, что решила все-таки посмотреть. И знаете, что я вам скажу?Нас', '412', Now(), Now() ),
( '2497', '3', '3', '«Ангус — звезда, даже в этих одеждах»', '(Позитивный)::В каждой девушке и женщине всегда будет жить маленькая девочка лет 14—15, ведь именно в этом возрасте и начинается осознание того, что детство заканчивается, а следовательно, наступает время самых сильных переживаний. «Ангус, стринги и поце', null, Now(), Now() ),
( '2087', '4', '4', 'Глупо, но смешно', '(Позитивный)::Признаюсь честно, более тупой комедии я не видела. Бессмысленно и глупо. Но, черт возьми, смешно. И жизненно. 

Много веселых моментов, да и сюжетец есть вроде, какой бы он ни был. Главная актриса, играющая Джорджию, мне не очень понравил', '447', Now(), Now() ),
( '1397', '3', '3', 'Всё гениальное — просто', '(Позитивный)::Под замысловатым названием «Ангус, стринги и поцелуи взазос», к моему большому удивлению, скрывается наивная и лёгкая лента, а не девчачье нытье о неудавшейся жизни. Фильм действительно стоит смотреть, потому что он поднимает настроение, не', '438', Now(), Now() ),
( '2700', '2', '2', '- Знаешь, я написал о тебе песню… — Правда? Как здорово… — Да… Называется «Сучка в школьной форме…»', '(Позитивный)::Приятно было окунутся в подростковую атмосферу, вспомнить свои нелепые страхи в данном возрасте. Данный фильм я весьма долго откладывала на «потом»,ожидая очередную девичью ерунду, в одном была правда фильм и правда девичий, но не ерунда, а', '431', Now(), Now() ),
( '198', '2', '2', 'Отдельная категория', '(Нейтральный)::Фильм «Ангус, стринги и поцелуи взасос» посмотрела из-за интересного названия. Думала, что это какая-то драма либо кино про школу типа «Класса» и «Все умрут, а я останусь». Оказалось, что в корне ошиблась. Картина — обычная история про дев', '427', Now(), Now() ),
( '601', '3', '3', 'Тебе 14? Наслаждайся!', '(Позитивный)::Когда ты подросток, жизнь предстает для тебя в ином цвете. Ни забот, ни хлопот, в голове только парни, подруги, вечеринки, первые шаги к взрослению, не только духовному, но и физическому, пикантность французских поцелуев и незабываемая перв', '459', Now(), Now() ),
( '1686', '3', '3', 'Здравствуй, юность.', '(Позитивный)::Очень девчачий, очень легкий и беззаботный фильм. Юные актеры сыграли очень неплохо, Джорджия Грум радовала своей непосредственностью и отсутствием страха казаться смешной, а Аарон Джонсон, ах этот Аарон Джонсон, про его игру писать ничего ', '412', Now(), Now() ),
( '169', '2', '2', '«Я думаю, что ты сумасшедшая, но для меня ты лучше всех»', '(Позитивный)::Сегодня, решая, какое кино выбрать для просмотра, я остановила свой выбор именно на этом фильме. Впервые я посмотрела его около года назад, а сейчас захотела пересмотреть.

Джорджии четырнадцать, и, как у большинства подростков, у неё пол', null, Now(), Now() ),
( '2180', '4', '4', 'Малое о большем', '(Позитивный)::В целом очень милый и трогательный фильм. Сюжет далеко неоригинальный, обычная история незаурядной девушки и популярного парня-красавчика. Но сама нить фильм заставляет прочувствовать тонкую связь героев. Все это перемешалось с мелодрамой и', null, Now(), Now() ),
( '1154', '3', '3', null, '(Позитивный)::Как-то однажды я наткнулась по телевизору на фильм «Ангус, стринги и поцелуи взасос». Название ввело меня в лёгкое замешательство и сразу же натолкнуло на мысль, что это очередная тупая и пошлая комедия. Но, как выяснилось позже, фильм оказ', '434', Now(), Now() ),
( '2790', '3', '3', 'ТП и тому подобные', '(Негативный)::Четырнадцатилетняя школьница по имени Джорджия вместе со своими такими же «красивыми и яркими» подругами мечтает о мальчиках, поцелуях и веселой жизни. Вот только в реальности этому препятствуют стервы одноклассницы с большими сиськами, кот', '466', Now(), Now() ),
( '304', '4', '4', 'Пособие для комедий', '(Нейтральный)::Типичная молодежная комедия про девочку-подростка с не типичным названием, первое, что привлекает в начале просмотра. Фильм оказался характерной классика жанра, все как по шаблону. Главная героиня не красавица и страдает от своей внешности', '435', Now(), Now() ),
( '1256', '3', '3', 'Ужас и комедия? Что-то явно лишнее…', '(Негативный)::При просмотре данного фильма меня крайне удивили его жанры. Ужас и комедия. Да, не спорю, жанры вполне возможно совместить, и если вы спросите меня про фильмы, которые успешно сделали, казалось бы, невозможное, я сразу скажу вам как минимум', null, Now(), Now() ),
( '831', '3', '3', 'Тролли входят в большое кино', '(Позитивный)::После просмотра, да собственно и до него, я считал что этот фильм, что-то типа <b>вагины-убийцы</b>. Что я хочу сказать, Я подумал что это просто-напросто очередной фильм про <b>истребляющий всех половой орган</b>.

Отступая от начатого м', '467', Now(), Now() ),
( '1741', '3', '3', 'Жизнь полна сюрпризов!', '(Нейтральный)::Фильм `Реальная любовь 2` (в оригинале `Современная любовь`)  вышел в мире еще в начале 2008 года, и вот - дошел до Петербурга только под его конец, а жаль. Жаль и то, что он идет в очень ограниченном прокате.

И все же прокатчики постар', '473', Now(), Now() ),
( '1718', '2', '2', 'И снова обман', '(Негативный)::Обман начинается уже в самом названии фильма. В оригинале это не `Реальная любовь 2`, а `Современная любовь`. А это в корне меняет дело. Под эпитет «современная» можно подогнать и присутствие в фильме героев с нетрадиционной сексуальной ори', '472', Now(), Now() ),
( '2772', '4', '4', null, '(Позитивный)::Остаются безумно приятные впечатления от просмотра. Во время и после просмотра сидишь с улыбкой. Все так мило, и хочется верить, что это на самом деле РЕАЛЬНАЯ а не киношная любовь. Сравнивать фильм с предыдущим, английской версией не в кое', '472', Now(), Now() ),
( '1814', '2', '2', 'Фильм не о любви', '(Негативный)::Какой - то совершенно нелепый фильм. После 10 минут просмотра, я уже с трудом сдерживала зевок и думала, сколько будет идти фильм. Думала, что фильм будет выигрышный уже потому, что дело происходитво Франции, в Париже - в стране и городе лю', null, Now(), Now() ),
( '226', '2', '2', 'Разговорчики в любовном строю', '(Нейтральный)::Первые претензии к российским переводчикам: что за самодеятельность? Фильм должен называться `Современная любовь`, а не как сиквел другой известной мелодрамы! Не надо держать зрителей за дураков.

А теперь о фильме, об этой скучноватой н', '474', Now(), Now() ),
( '2717', '2', '2', 'Современная любовь', '(Позитивный)::Этот фильм не является продолжением или даже последователем фильма `Love Actually`. Это отдельная история, показанная под соусом `Современная любовь`. Попытка сочетание легкости и драматизма одновременно.

Режиссер создал свое кино и свое', '472', Now(), Now() ),
( '855', '4', '4', 'Романтика, но не Реальная любовь', '(Нейтральный)::Даже трудно догадаться по каким таким мотивам наши прокатчики решили назвать ленту, звучащую в оригинале как `Modern Love` (то есть, как многим понятно, в переводе `Современная любовь`), `Реальная любовь 2: Парижские истории`. Исходя из по', null, Now(), Now() ),
( '1617', '3', '3', null, '(Позитивный)::Как всегда непревзойденный Такаши Миике снимает фильм вне жанра, здесь и пародия, и боевик, и комедия, и есть и серьезность напева, практически все, только и успевай краем глаза выхватывать интересные новые ракурсы и отдельные «фишки» монта', null, Now(), Now() ),
( '1766', '3', '3', 'Нет на свете бизнеса, кроме шоу-бизнеса', '(Позитивный)::Этот сериал стал для меня открытием. Причем зацепил он меня с самой заставки: по музыкальному оформлению она напоминает `Книжную лавку Блэка`, только видеоряд строже и изящнее. на редкость приятное вступление. И сам сериал отличается очень ', null, Now(), Now() ),
( '1724', '4', '4', 'Сценарий — тоже её кстати (вместе с Дэном Кэданом) — ИСПРАВЬТЕ — он не виноват', '(Позитивный)::Не знаю, зачем же так дёшево снято, но что-то в фильме явно есть и это что-то — MUSICa и харизма. А так — на 3+ или 4-. Опыта маловато, актёры так себе, но кино держит.
Сценарий мадоннин явно страдает от непрописанности диалогов, но т. к. ', null, Now(), Now() ),
( '2977', '4', '4', 'Это ведь Мадонна!', '(Позитивный)::Фильм конечно странноватый, но у него есть своя изюминка, свой шарм. Бюджет может и маловат, но думаю, что сама Мадонна хотела донести совсем не дороговизну фильма, а суть. И, на мой взгляд, все получилось. Истина конечно, проста — не бывае', '482', Now(), Now() ),
( '1933', '2', '2', 'Жаль!', '(Негативный)::Честно говоря, ожидала большего и лучшего. Фильм никудышный! Практически никакой сюжетной линии. Такое впечатление, что сценария нет! Какой-то набор кадров...!

Тема фильма понятна уже из названия: низость и мудрость. Но подана она до тош', '479', Now(), Now() ),
( '1131', '4', '4', 'Прямо из Ниоткуда.', '(Позитивный)::Истина, что талантливые люди талантливы во всём. Это относится и к Мадонне, и к Гудзю. Да и вообще, сам фильм — о талантливых людях, уже нашедших себя, но, к сожалению, пока ещё не реализовавшихся. Хотя концовка располагает к оптимистически', null, Now(), Now() ),
( '1200', '2', '2', 'Ты поймешь, когда поцелуешь грязь. (с)', '(Позитивный)::«Чтобы попасть на небеса,
сначала необходимо спуститься в ад». (с)

Я не могу не написать про этот фильм! Такой искрометный, ироничный и грустный и веселый одновременно. В меру артхаусный, но при этом смотрится на одном дыхании. Фильм об', null, Now(), Now() ),
( '2515', '4', '4', null, '(Нейтральный)::Фильм меня не потряс. Да, арт-хаус. Да, местами есть очень интересные и любопытные наблюдения. Но...

Сюжет остался для меня загадкой. Образ балерины, которая пытается подработать стриптизершей и примеряет на себя другие неприятные роли,', '484', Now(), Now() ),
( '1187', '3', '3', 'Нужно постичь грязь...', '(Позитивный)::Странно что данный фильм не сделали с хорошим дублированным переводом, а перевели невесть как, что пришлось смотреть в оригинале. Ну да ладно.

Режиссером фильма выступила Мадонна, что сподвигнуло меня посмотреть это, действительно хороше', null, Now(), Now() ),
( '1593', '4', '4', 'Очень средняя закуска', '(Нейтральный)::Что можно сказать об этом шедевре американского кинематографа, да почти ничего. Смеяться тут не над чем, но вызвать пару улыбок фильм может, а так же абсолютная тупость главного героя не прибавляет ему баллов. 

Исполнителю роли Эзра (ну', null, Now(), Now() ),
( '359', '3', '3', 'Повелитель еды', '(Позитивный)::Фильм, я думаю, на один раз, а наткнулся я на него совершенно случайно. По телевизору увидел рекламу (по ТНТ, если мне не изменяет память), и его название было как `Повелитель еды`, фильм мне не удалось тогда посмотреть, но я запомнил главн', '487', Now(), Now() ),
( '1730', '2', '2', 'Food-man', '(Нейтральный)::Такое ощущение, что в Америке, фильмы второй, третьей категории принято снимать по одному сценарию. Единственная разница это сюжет. А в остальном все подобные фильмы очень схожи.

<i>Обобщенный сюжет таких фильмов.</i> Обычная американск', null, Now(), Now() ),
( '2165', '4', '4', null, '(Позитивный)::На протяжении всего фильма меня не покидала мысль, какое все-таки милое и чувственное кино. Какие симпатяги актеры, какой добрый и забавный юмор. Неужели в Голливуде еще умеют такое снимать, да еще и с привлечением неизвестных польских акте', null, Now(), Now() ),
( '2740', '3', '3', 'Плагиат добрых времён', '(Нейтральный)::Первое, на что я обратила внимание - это чистейшей воды плагиат. Сколько снято фильмов про беременных от первого встречного девушек? ... Сюжет банален до тошноты - девушка залетает, решает в обязательном порядке оставить ребёнка, сообщает ', '488', Now(), Now() ),
( '2527', '3', '3', 'И снова здравствуйте.', '(Позитивный)::Посмотрел фильм второй раз. И снова я увидел прекрасную работу.

Все фильмы с банальными сюжетами смотрятся по-разному. Кому-то скучно, кому-то нудно и так далее. Но есть фильмы, которые начинаются не очень, а в развязке разрушают всю неп', '489', Now(), Now() ),
( '1513', '4', '4', 'Так, как в жизни', '(Позитивный)::Очень чувственная, интимная, эмоциональная и грустная история.

Спонтанные отношения всегда интересны - неожиданностью, неугасающей страстью и невозможностью продолжения. А невозможно ли оно? или это оправдание банального страха?

Знако', '492', Now(), Now() ),
( '234', '3', '3', 'Один День', '(Позитивный)::Двое человек в лифте. Мужчина и женщина. Скользкие взгляды в сторону друг друга. Неудачный флирт. Казалось бы, не столь удачное начало для знакомства, но в течении дня судьба сводила их снова и снова. Давая шанс еще раз исправить ошибки сов', '491', Now(), Now() ),
( '2658', '2', '2', 'Можно выгнать парня с вечеринки, но не вечеринку из парня.', '(Нейтральный)::Сэм -  31-летний тусовщик. Ночи напролёт он проводит в шумных компаниях. Поводом для встречи может быть всё - от дня рождения тёткиной сестры матери по дедушкиной линии от первого брака, до выпуска новой серии геля для душа. Скажем так, Сэ', null, Now(), Now() ),
( '1678', '3', '3', null, '(Нейтральный)::<i>-Сынок, у тебя что новая стрижка?

-Да.

-Ну это лучше чем наркота.</i>

На официальном сайте фильма `Стрижка` есть обращение молодого режиссера к зрителям/читателям, в котором он оговаривает цели создания картины и истины, произн', '495', Now(), Now() ),
( '1059', '3', '3', 'Welcome to Србиja!', '(Позитивный)::Правому радикализму посвящено очень много фильмов западных режиссеров. Самыми яркими проектами о неонацистах являются `Бритоголовые`, `Американская история Х` и `Это Англия`. Как ни странно, но в странах, в которых неофашизм поднимает голов', '494', Now(), Now() ),
( '2629', '2', '2', 'Хорошая Стрижка.', '(Позитивный)::Этот фильм о том как обычный Сербский лузер и ботаник Новица попал под влияние `плохих` ребят скинхэдов, в результате чего убил человека и сам стал скинхэдом, жестоким, крепким лидером банды.

 Учителя которого он ценил и уважал, жестоко ', null, Now(), Now() ),
( '2535', '3', '3', 'Ты пропускаешь один минус и весь твой расчёт катиться к чертям', '(Позитивный)::Фильм  Стивена Филиповича  «Причёска».

Фильм о временах не столь далёких, в стране от нас не столь далёкой, о проблемах, тоже от нас не столь далёких.

Белград. Один из лучших учеников математического колледжа Новица Марьянович заинтер', '496', Now(), Now() ),
( '1964', '3', '3', '«Любовь нечаянно нагрянет, когда её совсем не ждешь…»', '(Позитивный)::Комедийные мелодрамы или мелодраматические комедии, кому как удобнее, всегда пользовались любовью зрителя и почти никогда не проваливались в прокате. В чем же секрет такой популярности? Наверное потому что в таких фильмах затронута самая гл', null, Now(), Now() ),
( '831', '2', '2', null, '(Позитивный)::Голливудские кинобоссы продолжают искать идеальную кинопару для своих мелодрам, скрещиваю все что угодно. Дело дошло, до героев «Рок-н-Рольщика» Джерарда Баттлера и «Немножко Беременна» Кэйтрин Хейгл. Очень не дурно получилось скажу я вам. ', null, Now(), Now() ),
( '2990', '3', '3', null, '(Позитивный)::По началу фильма создается впечатление, что это очередная унылая комедийная экранизация отношений противоположных полов. Казалось бы, заезженный сюжет — успешная женщина, пытается найти своего идеального мужчину, который соответствует всем ', '618', Now(), Now() ),
( '888', '2', '2', 'Лучше горькая правда, чем сладкая ложь.', '(Позитивный)::Собираясь смотреть картину, я думал, что это очередная лёгкая и весёлая комедия без особого смысла, но посмотрев фильм, понял, что это не совсем так. Безусловно, фильм очень смешной с массой забавных сцен и хорошими режиссёрскими задумками.', null, Now(), Now() ),
( '1025', '3', '3', null, '(Позитивный)::Симпатичный фильм в духе простенького ромкома. Не очень смешно, не очень романтично, но смотреть приятно.

Простенький сюжет — Он и Она, такие разные, не подходящая пара, соперники на работе, он ее раздражает, он ее учит взаимоотношениям ', '579', Now(), Now() ),
( '2204', '2', '2', 'просто отличная комедия!', '(Позитивный)::Не буду пересказывать сюжет фильма, он довольно банален. Таких фильмов сотни, но знаете, что-то в нем есть. Что-то такое, что заставило меня смеяться до колик в животе! 

Что может привлечь в этом фильме? Отличное качество, великолепная и', null, Now(), Now() ),
( '2403', '2', '2', 'М vs. Ж', '(Позитивный)::«Голая правда» — просто замечательная комедия! Юмор поджидает на каждом шагу. Да, тут присутствуют шутки «ниже пояса», но они как раз к месту и не очень грубые, то есть гармонируют с фильмом. Такую картину я рекомендую просматривать в кругу', null, Now(), Now() ),
( '1164', '4', '4', null, '(Позитивный)::Пошла в кинотеатр на этот фильм, не ожидая ничего особенного. Хотела посмотреть только из-за Хайгл (Немножко беременна, Загадай желание) и Баттлера (300 спартанцев). Но при просмотре была приятно удивлена. 

Сюжет фильма интересен, хоть и', '584', Now(), Now() ),
( '2240', '3', '3', '«Голая правда» — это обещать — не значит жениться» в намного более бесстыдном исполнении', '(Позитивный)::Если вы не знаете, как соблазнить мужчину, но очень этого хотите, то, герой Джералда Батлера наверняка научит вас премудростям, о которых вы, может, и не слышали. Только, разумеется, воспринимать их надо, сдобрив чувством юмора, впрочем, та', '502', Now(), Now() ),
( '534', '4', '4', 'А правда-то голая!', '(Позитивный)::Начну с начала: «Голая правда» мне понравилась.

Во-первых, это заслуга Джерарда Батлера. Как выяснилось, этот мужик отлично себя чувствует и в диком экшене, и в криминальном кино, и вот в комедиях тоже. И с Кэтрин Хейгл они выглядят отли', null, Now(), Now() ),
( '2363', '4', '4', null, '(Позитивный)::Эбби — амбициозная серьезная бизнес-леди, «заслуженный телепродюсер» на местном канале в г. Сакраменто (США), она много работает, но рейтинги канала все равно катятся к чертям.

Руководство принимает решение добавить свежей крови и взять ', null, Now(), Now() ),
( '1302', '2', '2', null, '(Позитивный)::После просмотра фильм «Голая правда» оставляет только положительные эмоции, скорее даже давно так не смеялись в кинотеатре.

Сюжет фильма избит, тема взаимоотношений мужчин и женщин в последнее время неоднократно «обсасывалась» в кино, но', null, Now(), Now() ),
( '855', '2', '2', 'Непошлая пошлость', '(Позитивный)::Этот фильм я ждала с тех самых пор, когда впервые увидела трейлер к нему. В моем городе премьера этого фильма состоялась раньше всероссийской (т. е 9.09.09, а не 17.09.09). Поэтому, я нераздумывая пошла в кино. И фильм меня весьма и весьма ', null, Now(), Now() ),
( '2945', '3', '3', 'Алло, Макс?', '(Позитивный)::`Голая правда` для меня стала лучшей комедией года наравне с `Мальчишником в Вегасе` и `Предложением`! Обалденная актерская игра, бесподобный юмор! Смотрела на допремьерном показе, весь зал плакал от смеха, аплодисментов было море! Думаю, ф', null, Now(), Now() ),
( '2145', '3', '3', 'Правда', '(Нейтральный)::Уже сам трейлер этой картины обещал весьма пошловатое действо. Ну что поделать, время сейчас такое, ни одна комедия подобного рода не может почему-то обойтись без шуток на тему секса. И уж тем более не смогла без этого обойтись картина об ', '556', Now(), Now() ),
( '1945', '4', '4', 'Голая правда и есть правда', '(Позитивный)::Да, давненько такого не было. Такой хорошей, смешной и смелой американской комедии. Я только что вернулся из кинотеатра и меня переполняют эмоции: очень комичный, добрый и модный фильм. После просмотра океан позитива обеспечено на 100%.

', '531', Now(), Now() ),
( '1073', '2', '2', 'Законы взаимного притяжения', '(Позитивный)::Закон первый: Отставить критику!

Действительно, зачем разносить в щепки простой незатейливый фильмец, который и не планирует теснить с вершин хитовых парадов разрекламированные новинки? Он может вызвать негодование лишь у самых радикальн', null, Now(), Now() ),
( '1448', '4', '4', null, '(Нейтральный)::Посмотрела фильм. Начало было многообещающим, но после уже достаточно избитой сцены с превращением малопривлекательной или слишком деловой женщины в сексуальную красотку поняла, что дальше все будет достаточно банально. Так и оказалось. Ес', null, Now(), Now() ),
( '920', '2', '2', 'Все без ума от Джерри', '(Позитивный)::Любой фильм с Джерри Батлером для меня — ожидаем, и поход в кинотеатр на него воспринимается как маленький праздник. И вот, сегодня я отправилась на «Голую правду» с намерением устроить себе мини-праздник в понедельник и исполнить свой батл', '554', Now(), Now() ),
( '1277', '4', '4', null, '(Позитивный)::Хороший товар т. е. фильм в рекламе не нуждается. Так что на этот раз буду краток.  

Кэтрин Хайгл классная. Джерард Батлер классный. А что может быть лучше комедии с двумя классными актерами? Сам же себе и отвечу: классная комедия с двум', null, Now(), Now() ),
( '1276', '3', '3', 'Правду, которую знают почти все, или Девочки не верьте', '(Позитивный)::Правда, которая истина и которая голая

Обсуждаемая тема в фильме, о том, что мужчина сначала думает тем, что ниже пояса, а женщина сразу и надолго, как клише, давно избито. Но, не смотря на все это, действие очень даже весело, так как ко', '626', Now(), Now() ),
( '2223', '4', '4', 'Американский пирог лучше', '(Негативный)::Посмотрев трейлер, я решила, что это то, что нужно мне сейчас, т. е. легкая комедия с искрометными шутками. Но, что я получила, когда пришла в день премьеры в зал, где было 5 человек. За первые 10 минут я улыбнулась всего один-два раза. За ', null, Now(), Now() ),
( '2664', '2', '2', 'Голая, но правда', '(Позитивный)::«Почему вас так люблю?»

Последнее время нравятся пошлые фильмы, но только те, что со смыслом. «Голая правда» — один из них. Кто бы мог подумать о таком дуэте, как Батлер+Хайгл. Это сочетание для меня одно из лучших из массы всех комедий.', null, Now(), Now() ),
( '2315', '3', '3', null, '(Нейтральный)::Итак, новая американская романтическая комедия «Голая правда». Стоит ли идти? Мое мнение: подумайте, прежде чем сделать это! Как, наверное, и многие, мы сходили на эту комедию посмотреть на Джерарда Батлера.

Сюжет.

Сюжет донельзя бан', null, Now(), Now() ),
( '2981', '3', '3', 'Посмотри кризису в лицо и пошли его на фиг!', '(Позитивный)::Эбби — телепродюсер. Коллектив её любит, начальство уважает, но рейтинги выше от этого не становятся. Всё меняется когда её судьбоносный кот, наступает на пульт. В телевизоре появляется мужчина, раскрывающий женщинам глаза на всех мужчин, к', null, Now(), Now() ),
( '2978', '4', '4', 'Ученик превзошел учителя', '(Позитивный)::Ждала этот фильм как истинная фанатка Джерарда Батлера — с нетерпением и предвкушением очередного умопомрачительного фильма. И как оказалось не зря! Меня в отличие от многих совершенно не напрягли пошлости и шутки ниже пояса — здесь они был', null, Now(), Now() ),
( '813', '3', '3', null, '(Нейтральный)::На мой взгляд, отличная романтическая комедия. Не спорю, что немного банальный сюжет, но это подразумевается уже из рецензии. И если «типичные американские комедии» не Ваш жанр, то данный фильм не для Вас.

Как я уже говорила, все было п', null, Now(), Now() ),
( '2436', '4', '4', 'Правда колит глаза, даже голая.', '(Нейтральный)::Долго думал стоит ли идти на этот фильм в кино. После просмотра понял что не стоило(

Для меня этот фильм не показался комедией с большой буквы и монотонной картиной тоже. Батлер хорош и в этом жанре. Человек-универсал я бы сказал. Кэтри', '564', Now(), Now() ),
( '615', '4', '4', 'Трудности перевода', '(Нейтральный)::Юмор или его имитация?

Я ожидала большего, например, больше качественного юмора, но увы… все опять свели к банальной пошлятине, да и сюжет слабоват; хотя чего я хотела? Это ведь обычная кассовая американская комедия, которая просто долж', '524', Now(), Now() ),
( '630', '3', '3', 'Правда о правде', '(Позитивный)::Не стоит ожидать от фильма чего-то сверхъестественного. Это обычная комедия о взаимоотношениях полов, но с налетом философии.

Безусловные плюсы фильма:

1. Отличная игра актеров.

Никогда не представляла Батлера в такой роли, но он с', '530', Now(), Now() ),
( '2581', '3', '3', 'Ничего нового', '(Негативный)::Сразу скажу, что ожидала большего. Как всегда самые смешные шутки были в трэйлере. Ничего нового американцы так и не придумали. 

После просмотра фильма вспоминается всего ОДНА шутка:

-Я влюбился в истеричку!

-Я истеричка???? Я не и', null, Now(), Now() ),
( '2195', '2', '2', 'Устами мужчины глаголет истина', '(Позитивный)::Сюжет

Она умная, красивая и талантливая девушка, классный продюссер, которая знает, как нужно делать телешоу. У нее две беды — не везет с рейтингами и не везет с мужчинами. 

Судьба играет с ней злую, как ей кажется, шутку и сталкивает', '643', Now(), Now() ),
( '1308', '2', '2', 'Посмотрите правде в глаза.', '(Позитивный)::Скажу сразу, что с презрением отношусь к комедиям типа Американского пирога… точнее вообще не переношу их. Но здесь не тот случай.

Рекомендую смотреть, смотреть и еще раз смотреть.

Комедия достаточно зрелая и подходит даже для похода ', null, Now(), Now() ),
( '2474', '2', '2', 'Голая правда, как она есть', '(Позитивный)::Мир Эбби, телепродюсера средних лет, встал на голову после прихода на её шоу наглого и беспринципного ведущего, который, по её скромному мнению, проповедует и ведёт абсолютно аморальный образ жизни, но как оказывается, даже такие бесполезны', null, Now(), Now() ),
( '732', '2', '2', 'И это Голая правда!!!', '(Позитивный)::Сходили на фильм только вчера, хотя хотели уже давно. Ради него не пошли на 7 историй о Париже и… не пожалели!!!

Давно я так не смеялась! Сцена со спасением кошки с дерева, вибрирующее белье, Кетрин Хайгл, лежащая на полу в кладовке, что', '629', Now(), Now() ),
( '2586', '4', '4', 'Фасоль, хрен и прочие такие овощи', '(Позитивный)::Сразу скажу, что не переношу американские комедии «о любви и о всем, что под ней подразумевается». Для меня это есть что-то натужное, утомительное, местами пошлое, местами банальное. Один и тот же сценарий. Один и тот же конец. Даже актеры ', null, Now(), Now() ),
( '1693', '2', '2', 'Сплошной позитив', '(Позитивный)::Я лично от фильма в восторге. Наконец то я посмотрела действительно смешную комедию. Вообще, я очень редко смеюсь при просмотре фильмов, от силы улыбаюсь. Но тут я хохотала во все 33 зуба, особенно в случае с рестораном и на стадионе. Да, п', '528', Now(), Now() ),
( '931', '4', '4', 'И это друзья, ГОЛАЯ ПРАВДА!', '(Позитивный)::Большое спасибо всем кто приложил усилия к созданию этого фильма!!!!

Юмор этого фильма прямой и хлесткий, но не перешагнувший в пошлость, особенно интерсно наблюдать этот фильм в кинотеатре, в моем случае реакцию сильной половины человеч', null, Now(), Now() ),
( '2354', '4', '4', 'Ура-Ура-Ура!', '(Позитивный)::Не перевелись еще комедии в нашем мире! Реклама меня не порадовала, так что хотела просто провести время с подругами и посмотреть на красивую пару. Но нет же! 

Сюжет был захватывающим, до безумия смешным, хотя и неприличным! Закончилось ', null, Now(), Now() ),
( '345', '4', '4', 'Банальщина', '(Нейтральный)::Я увидела этот фильм в рейтинге ожидаемых, решила посмотреть трейлер и тоже отметила как ожидаемый для себя, потому что очень люблю фильмы об отношениях полов. 

Как тут уже говорили, трейлер лучшее, что есть в этом фильме — в нем есть в', null, Now(), Now() ),
( '442', '2', '2', 'Успех!', '(Позитивный)::После просмотра фильма можно сказать именно так!

Фильм меня порадовал, хотя ждала худшего. Стоящий, интригующий, если Вы вдруг на каком-то из моментов захотите «поспать», то уже через секунду Вас затянет в сюжет и, увы, выспаться на данн', '602', Now(), Now() ),
( '2589', '2', '2', null, '(Позитивный)::Фильм очень классный, легкий, посмеяться можно и нужно. Кто говорит, что юмор плоский и пошлый, тот либо воспитывался в очень консервативной семье, которая не знает, что такое секс, а детей аисты приносят, либо вообще не имеют чувство юмора', null, Now(), Now() ),
( '2546', '2', '2', 'Смех да и только', '(Позитивный)::Ну что можно сказать об этом фильме? Пожалуй, только хорошее! Во-первых, замечательная актёрская игра — Джерри Батлера, который на высоте (впрочем, как всегда). Этому удивительному актёру даются одинаково замечательно как роли в боевиках (3', null, Now(), Now() ),
( '2470', '3', '3', 'Голая. Правда?', '(Позитивный)::Джерард Батлер… ммм… Этакий брутальный мачо. Не красавец, но харизмааа. Сыграл вообще замечательно. Кэтрин Хейгл умница. Образ бизнес леди на 5+.

Сюжет. Все говорят: «Ничего особенного». Может быть оно и так, но я ржала как ненормальная,', '532', Now(), Now() ),
( '2199', '2', '2', null, '(Позитивный)::Некоторые люди пишут: «не понимаю, почему столько положительный рецензий? Почему это кино всем понравилось?». Обсуждают игру актеров, банальность сюжета и тд.

Люди! Будьте проще! Если вы идете в кино на комедию, незачем ждать супер-непре', '501', Now(), Now() ),
( '1362', '2', '2', 'Горькая правда про «Голую правду»', '(Негативный)::Я слышала об этом фильме не от одного человека. Видела постеры, читала аннотацию. Моя подруга, вернувшись из кинотеатра, разрекламировала этот фильм как могла. И я решилась его посмотреть, правда не в кинотеатре, а на компьютере. И очень ра', null, Now(), Now() ),
( '294', '2', '2', 'Она — лед, он — пламя.', '(Позитивный)::Этот фильм — один из не многих, которые меня порадовали за последнее время. Замечательные артисты, потрясающая музыка, отличное настроение — вот составляющие части «Голой правды».

Ну, с самого начала было ясно, что закончится все воссоед', null, Now(), Now() ),
( '802', '4', '4', '«Легкая Правда»', '(Позитивный)::Самый отличный способ отдохнуть в кино от бесконечных шаблонных недо-роботов суррогатов, безмозглых комедий для быдла с гламурными подонками в главных ролях и нестрашными типа фильмами ужасов, оборачивающимися детективами с невнятным сюжето', null, Now(), Now() ),
( '296', '4', '4', 'Итак начнём!', '(Позитивный)::Голая Правда — новый фильм с принцессой комедии Кэтрин Хайгл (не королева, потому что слишком молодая) и Джерардом Батлером

 Сюжет.

Вот с этим были большие проблемы. Начало отличное, но вот завязку я почему-то как то пропустил. Раз, д', '615', Now(), Now() ),
( '2641', '3', '3', 'Пошло, романтично и смешно.', '(Позитивный)::Ходил с девушкой на этот фильм и могу с уверенностью сказать, что это одна из лучших комедий, которую я видел за последнее время. Многие говорят. что девушкам этот фильм не понравиться. Это неправда, моя девушка в полном восторге от фильма,', null, Now(), Now() ),
( '411', '4', '4', null, '(Негативный)::Российский прокат «Голой правды» начался в очень удачное время — на фоне бущующих страстей негативного толка по поводу премьеры «Невесты любой ценой» и недовольства отечественным кинематографом, на данный момент вызванного все той же премье', null, Now(), Now() ),
( '2327', '4', '4', 'Ну что я могу сказать?..', '(Негативный)::А особо и нечего. Среднестатистическая американская комедия для разового просмотра. 

Безусловно, шедевром тут и не пахнет. Эта картина подходит для того, чтобы вечерком, после работы выключить мозг, отдохнуть от всех проблем и погрузитьс', '616', Now(), Now() ),
( '753', '2', '2', 'Пошло, но чертовски романтично', '(Позитивный)::Я не фанат романтических комедий, но желание посмотреть «Голую правду» возникло сразу же после ознакомления с трейлером. Возможности сходить в кино не было, поэтому я терпеливо дожидался релиза на ДВД. И фильм полностью оправдал мои, столь ', null, Now(), Now() ),
( '137', '2', '2', null, '(Позитивный)::Одним из критериев оценки фильма для меня является его соответствие заявленному жанру. То есть, если в графе жанр указано, например, ужасы, то фильм должен быть страшным, именно страшным, а не противным или мерзким. То же самое и с остальны', '526', Now(), Now() ),
( '2780', '2', '2', 'Американский конвейер', '(Негативный)::Очередная «американская романтическая комедия». Этот продукт американский кинопром штампует с завидной регулярностью. В этом жанре все изобретено уже давно и менять ничего никто не собирается. 

Скучный и предсказуемый до колик в животе с', '626', Now(), Now() ),
( '1847', '2', '2', null, '(Позитивный)::Казалось бы, сколько романтических комедий снимают за год, большая половина которых проходит просто незаметно, вторая половина которых с треском проваливается в прокате, даря своим актерам всяческие «золотые малины» и отнимаю у них надежду,', '517', Now(), Now() ),
( '2819', '3', '3', 'Эби верит в настоящую любовь, а Майк в секс.', '(Позитивный)::Сходить на фильм не успела, поэтому смотрела его на DVD. Фильм суперский!!! Замечательная комедия с очень хорошими актёрами в главных ролях. Каково моё отношение к этому фильму, конечно, оно положительное. 

Эби (Кетрин Хейгл) — офисный р', '611', Now(), Now() ),
( '1859', '2', '2', 'Противоположности притягиваются', '(Позитивный)::«Голая правда» — милая комедия, пошлая, но меру знает и оправдывает настоящим качеством данного юмора. Цельная забавная история, яркие и интересные персонажи, ну и хоть и предсказуемый, но все же очаровательный финал.

Эбби — красивая дев', null, Now(), Now() ),
( '1418', '4', '4', 'Правда у каждого своя.', '(Позитивный)::Жизнь женщины (телепродюсер, которую играет Кетрин Хайгл) полностью заполнена работой. Её избранник живёт в её мечтах, потому что только он соответствует всем критериям «идеального мужчины». И вот она случайно знакомится со своим новым сосе', '506', Now(), Now() ),
( '1869', '4', '4', 'Все мужчины хотят одного, а женщины хотят того же, но скрывают.', '(Позитивный)::Джеральд Батлер в последнее время стал весьма популярен. И я этому, признаться честно, очень рад. И пусть его актерские таланты ещё не достигли предела, и ему ещё совершенствоваться и совершенствоваться, но следить за ним на экране одно удо', '542', Now(), Now() ),
( '632', '4', '4', 'Любовь. Необъяснимо, но факт!', '(Позитивный)::Любовь бежит от тех, кто гонится за нею, 
А тем, кто прочь бежит, кидается на шею.

У. Шекспир

Отношение полов всегда являлось интересной темой для обсуждения. Мальчики говорят о девочках, девочки о мальчиках, и это замкнутый круг. Ка', null, Now(), Now() ),
( '808', '3', '3', 'Или правда, или ничего.', '(Позитивный)::«Голая правда» — очередная комедия-мелодрама. От комедии, разумеется, не стоит ожидать чего-то сверхъестественного, ведь это всего лишь комедия, но этот фильм мне очень понравился и превзошел все мои ожидания, подтвердив не зря потраченное ', null, Now(), Now() ),
( '2053', '3', '3', 'А король-то — голый!', '(Негативный)::Есть за что похвалить, точно так же как и есть за что поругать. Так что разделим все, что автору столь любезно предоставили нашему вниманию на черное и белое.

Нет, кажется не разделить, слишком уж все крепко перевязано. Одним словом — ве', null, Now(), Now() ),
( '1112', '2', '2', 'Опять 25-ть', '(Негативный)::Читаю отзывы о «Голой правде» и понимаю что их оставляют в основном девушки. Только им мог понравится этот фильм. Любовь которая в итоге победит все, девушка которая найдет свою судьбу, парень который ради той единственной готов на все бла-', '612', Now(), Now() ),
( '1197', '3', '3', '«Необъяснимо, но факт!» (с)', '(Позитивный)::Если вы не знаете, чем бы заняться в этот скучный вечер, то советую вам посвятить свои полтора часа этому лёгкому весёлому и в то же время и полезному фильму, который вас только обрадует!

После просмотра ума энергии во мне кантуется! Ибо', null, Now(), Now() ),
( '2357', '2', '2', 'Сладкий обман', '(Позитивный)::Этот фильм из разряда тех, когда смотришь, понимаешь, что в жизни так не бывает, но в тоже время хочешь обмануться, хотя бы на эти полтора часа.

Джерард Батлер играет тут такого прожженного цинника-мужлана, который своей прямолинейной бр', '513', Now(), Now() ),
( '1626', '4', '4', 'Впервые?', '(Позитивный)::Ох. пятничный вечер, вы с вашей второй половинкой видите постер с изображением Джерарда Батлера и Кэтрин Хейгл с сердечками в руках. В голове тут же всплываю воспоминания о романтическом ужине, который состоялся после просмотра «P.S. I love', null, Now(), Now() ),
( '2867', '3', '3', null, '(Негативный)::Как говорится, сколько людей, столько и мнений. 

Одни мои знакомые от этого фильма в восторге, другим фильм вообще не понравился.

Мне, к сожалению, эта комедия с участием Кэтрин Хайгл и Джерардом Батлером абсолютно не понравилась. Хот', '562', Now(), Now() ),
( '2825', '3', '3', 'Я не думаю. Я знаю!', '(Позитивный)::3 месяца, как — то после тяжелого дня, просматривал афишу на будущее. Что сказать: фильмов было много, но хороших мало (как тогда мне казало, естественно)! Наконец дошел до комедий. Я думал, что хоть где-то будут и светится хорошие актеры, ', null, Now(), Now() ),
( '484', '3', '3', 'Я люблю тебя!..', '(Позитивный)::Никогда бы не подумал до этого фильма, что мне нравятся мелодрамы, но теперь я с уверенностью могу сказать, что хотя бы одна из них мне понравилась. Вот о ней я и хотел повести мой рассказ

 По сути своей фильм основан на давно избитом сю', '501', Now(), Now() ),
( '1722', '3', '3', 'Как обычно, по старинке, победила любовь', '(Позитивный)::Несмотря на описанную в некоторых рецензиях шаблонность, фильм всё-таки понравился. Очень ярко, очень позитивно, очень и очень.

Легкий для просмотра, хорошие шутки, хотя и пошлые, но очень яркие, прекрасная игра актёров. Снова открыла дл', null, Now(), Now() ),
( '2126', '2', '2', null, '(Позитивный)::Итак, новый фильм, от режиссёра удачной комедии «Блондинка в законе» Роберта Лукетича, «Голая правда» /«The Ugly Truth».

Эбби  — красива, умна, в меру стервозная дамочка; она успешный телепродюсер, с правильными и чёткими представлениями', null, Now(), Now() ),
( '2782', '4', '4', 'Комедия с примитивным сюжетом', '(Нейтральный)::Честно говоря, у меня лёгкий шок. После просмотра ожидал увидеть крайне низкую оценку этому фильму здесь — на КиноПоиске. Искренне удивлён обратному. Мне данное кино показалось очередной американской пустышкой, очередной околотупой романти', null, Now(), Now() ),
( '114', '2', '2', null, '(Позитивный)::Брутальный юмор, да, именно он заправляет в этом кино, совсем не то, что может мне понравиться в жизни, но мне фильм понравился. Да, много скабрезного юмора, но если вы изначально, идя на фильм, не думаете, что вас ждет филармонический конц', '594', Now(), Now() ),
( '2607', '4', '4', 'Просто хороший фильм', '(Позитивный)::Иногда после просмотра подобной комедии остается какая-то неудовлетворенность хоть чем-то: или актеры не «доиграли», или шутки не те, затянули, не понравились актеры, понравилось девушкам, но не понравилось парням и наоборот!

В общем это', '522', Now(), Now() ),
( '2287', '2', '2', 'Хорошо', '(Позитивный)::Она — успешный телепродюсер со строгими моральными принципами и сексуальная блондинка. Он восходящая звезда нового телешоу и его жизненное кредо — «секс, наркотики и рок-н-ролл», он совсем не признает равенство полов, политкорректность и та', '580', Now(), Now() ),
( '743', '2', '2', 'Лёгкая романтика с глубоким смыслом', '(Позитивный)::Наверное, не зря создателям фильма «Голая правда» пришла на ум идея назвать его именно так. Этот фильм раскрывает многие маленькие секреты обоих полов. 

Фильм повествует о молодой женщине, которая привыкла все держать под контролем. И вс', null, Now(), Now() ),
( '1721', '4', '4', 'Готов ли ты узнать голую правду?', '(Позитивный)::Эбби (Кэтрин Хайгл) — успешный телепродюсер и просто красивая женщина. Она немного стервозна, но уверена в себе и амбициозна. Но вот беда — ее отношения с мужчинами никак не складываются. Потому что она хочет от них слишком многого: у нее е', null, Now(), Now() ),
( '1503', '4', '4', '- Ты любишь меня… За что??! — Это необъяснимо, но факт.(с)', '(Позитивный)::Пусть фильм и не показывает нам ничего нового, зато смешно, романтично, и на актеров смотреть одно удовольствие.

Сюжет повествует нам о разносторонних взглядах на жизнь мужчин и женщин. Женщины привыкли верить в принцов и отъявленных суп', '625', Now(), Now() ),
( '105', '4', '4', null, '(Негативный)::Ну, вот я и посмотрел эту самую «Голую правду» от которой бились в экстазе попкорножующие любители (в основном любительницы) кино. 

Сюжет стандартный — она красавица, но одинока, потому что ищет идеального мужчину и у нее имеется куча за', '550', Now(), Now() ),
( '1812', '2', '2', 'Голая выдумка', '(Негативный)::Очередной безвкусный, лишённый какого-либо обаяния фильм. 

Видимо современный «Американский юмор» подчиняет к созданию подобных комедий.

Картина рассказывает о двух противоположных во всех смыслах героях, которые получили отрицательны', '574', Now(), Now() ),
( '2722', '4', '4', 'И это голая правда…', '(Позитивный)::«Голая правда» — это супер-улетная комедия 2009 года. Бессмысленно говорить о сюжете, когда о нем уже так много сказано. Порой в комедиях сюжет частенько повторяется, и здесь особой оригинальностью он не блещет. Но зато он блещет юмором. На', null, Now(), Now() ),
( '912', '2', '2', 'Рекомендую, хотя могло бы быть и лучше', '(Позитивный)::В отличие от фильма «Правило съема: метод Хитча» в данной картине завязка оказалась провальной. В соответствии с замыслом сценариста — главная героиня Эбби (Хайгл) должна быть преуспевающим продюсером, эдаким Тутси или дьяволом в Праде, а в', '649', Now(), Now() ),
( '1842', '4', '4', 'Джерард Батлер и всё остальное…', '(Нейтральный)::По ходу всего просмотра не покидает ощущение, что это ты уже где-то видел. Правда здесь ещё бросается в глаза обилие пошлых шуточек, что, наверно, можно считать отличительной чертой «Голой правды».

Сюжет действительно не нов. Подобную и', null, Now(), Now() ),
( '690', '2', '2', null, '(Негативный)::Есть несколько способов почувствовать себяумным и тупым одновременно. Например, уметь читать по-японски, но забыть, что открывать книгу нужно слева направо. Если великий и могучий японский язык как был покрыт мраком, так и не прояснился, а ', null, Now(), Now() ),
( '1315', '4', '4', 'А ведь правда!', '(Позитивный)::Начав смотреть вместе с похабными коллегами, смущённо доказывала, что какую-то пошлятину подсунули.

Но дело было вечером, делать было нечего, а других фильмов на рабочем компьютере больше не было. 

Осторожно продолжила просмотр.

Ск', '502', Now(), Now() ),
( '1051', '2', '2', 'Голая, но не пошлая правда', '(Позитивный)::Сразу скажу, что фильм мне понравился. Часто приходится расстраиваться из-за того, что американцы умеют по идее хороший фильм испошлить на столько, что становится противно смотреть. Но, к счастью, не смотря на все самые страшные ожидания в ', '615', Now(), Now() ),
( '1821', '3', '3', '«Ты — истеричка, я признался тебе в любви, а ты продолжаешь кричать»', '(Позитивный)::Фильм очень понравился. 

Шикарные актеры, хорошая идея, не плохой юмор, более того скажу, что от души насмеялась. Да, безусловно, в фильме много пошлых и не очень красивых моментов, но финальная сцена скрашивает все абсолютно.

Скажу с', null, Now(), Now() ),
( '1971', '3', '3', 'Мило, но пошловато', '(Нейтральный)::Очень хотела посмотреть этот фильм в кино, но не успела. И вот наконец-то получила этот заветный диск. Села вся в ожидании упомрачительной комедии, но немного разочаровалась.

Сюжет не новый. Она — начальник, он — подчиненный. У них нена', '614', Now(), Now() ),
( '2424', '2', '2', 'Фильм на широкого зрителя.', '(Нейтральный)::Сам фильм смотреть не особо хотел, да и не посмотрел бы никогда, да только вот что-то посоветовала парочка людей и решил глянуть. Ну что ж, увидел примерно то, что ожидал, но правда намного хуже. С позволения сказать «комедия» на широкого ', '649', Now(), Now() ),
( '2899', '2', '2', 'Голая Правда…', '(Позитивный)::Фильм Голая Правда — легкая комедия, легко и непринужденно смотрится, поднимает настроение! Сюжет Голой Правды основан на старой теме — какие мы разные (мужчины и женщины), но в конце концов стремимся всё равно к одному и тому же — найти ту', '510', Now(), Now() ),
( '1973', '3', '3', '«Мужские ценности против Женских идеалов»', '(Позитивный)::Для начала скажу то, что это единственный фильм, в трейлере которого НЕ собраны все самые лучшие моменты, шутки и т. д., как это обычно бывает. Но тем не менее он заинтриговал, и я решила пойти на этот фильм.

С первого кадра кино заинтер', null, Now(), Now() ),
( '2608', '4', '4', 'Не плохо', '(Позитивный)::Достаточно не плохая романтическая комедия с хорошими актерами в главных ролях. Очень понравилось то, что достаточно точно и забавно подмечено какими принципами руководствуются при подборе своей половинки женщины, а какими мужчины. Хотя смы', null, Now(), Now() ),
( '2494', '2', '2', 'Спартанский подход к любви', '(Позитивный)::Эта умопомрачительная комедия с примесью мелодрамы не могла оставить меня равнодушным. Скажу даже более: я просто не ожидал от фильма такого взрывного эффекта. Усаживаясь перед монитором, я был готов увидеть «любовный середнячок», но никак ', null, Now(), Now() ),
( '2964', '4', '4', 'Только голая правда', '(Позитивный)::Не знаю как для вас, а для меня 2009 год стал годом двух актёров — Сэма Уортингтона и Джерарда Батлера. Последнего, я как — то подзабыл после «300 спартанцев» и «Выкупа», но в прошлом году Батлер заставил обратить на себя внимание сразу тре', '622', Now(), Now() ),
( '1945', '3', '3', 'Мои фильмы из помойки. 50 часть.', '(Негативный)::Оживают в ночи, все мои желания.
Я хочу быть с тобой, только с тобой.
И сердечко мое, словно птица ранняя.
Без тебя не поет…

На моей любимой помойке небольшой праздник. 50-ый фильм приехал на мою помойку. Думал, какой фильм выбрать, о', '569', Now(), Now() ),
( '1928', '3', '3', 'Боишься правды? Ну тогда и не звони мне!', '(Позитивный)::«Голая правда» — фильм об отношениях мужчины и женщины. Об отношениях независимой, красивой, воспитанной женщины Эбби (Кэтрин Хайгл) и резкого, циничного мужлана Майка. Казалось бы, что они могут найти друг в друге? А ведь противоположности', '541', Now(), Now() ),
( '1428', '3', '3', 'И такая правда имеет место быть.', '(Нейтральный)::Ну что сказать.

Романтическая комедия. А никто и не обещал нам шедевр. 

Главный герой, как ни странно, внушает доверие: его жизненная позиция понятна, и в соответствии с законами жанра у него обнаруживается трогательная привязанность', null, Now(), Now() ),
( '2174', '2', '2', '«За знакомство — спасибо твоей киски!»', '(Позитивный)::Легкая и в чем то даже необычная комедия. Необычна сама проблема взаимоотношений. Мы уже привыкли к тому что мужчина не может найти себе женщину… здесь все по другому. Представлена картина с другой, обратной стороны. Для каждой женщины: муж', null, Now(), Now() ),
( '1218', '3', '3', 'Жили-были улыбка батлера и ленивые сценаристы', '(Позитивный)::Эбби добилась успехов в бизнесе, но на любовном фронте её преследуют неудачи. В стремлении поднять рейтинги ТВ шоу, которое она продюсирует, Эбби вынуждена мириться с присутствием в студии Майка, задирающего её по каждому поводу. Однако ког', null, Now(), Now() ),
( '117', '2', '2', 'Правда глаза колет….', '(Позитивный)::Попала я на фильм абсолютно случайно. Ну вот что-то взбрело моим подругам тогда пойти на него. Про сюжет вообще ничего не знала, кто снимается — аналогично, да и собственно вообще пришла поспать.

Смеялась долго. 

Но рецензия не о том,', '556', Now(), Now() ),
( '2722', '3', '3', 'Он и она — яркие противоположности. Но в глубине души они похожи…', '(Позитивный)::Начитавшись отзывов и описаний к фильму, насмотревшись трейлеров, уселась я за просмотр с изначально отличным настроением. Конечно, я рассчитывала увидеть хорошую комедию, но не знала, что всё будет настолько затягивающе и «с изюминкой»! 
', '512', Now(), Now() ),
( '2811', '3', '3', 'Магниты…', '(Позитивный)::Давно хотела посмотреть этот фильм, начинала даже как-то смотреть, но он показался мне банальным, выключила и удалила его. После того, как прочитала восторженные комментарии (в большинстве случаев) снова закачала и посмотрела от и до. 

С', '638', Now(), Now() ),
( '708', '4', '4', 'Муси-пуси', '(Негативный)::Ну, скажем правду — слабовато. Легкий, незатейливый фильмец с попыткой расшифровать код отношений между мужчиной и женщиной вначале и сиропным концом. Совершенно не понимаю, почему в агиткампании фильма делали ставку на «кто кого?». Не было', '618', Now(), Now() ),
( '1372', '2', '2', null, '(Негативный)::К тридцати годам я понял следующее: множество неудачных отношений учат только одному — удачных не бывает.

Честно говоря, не очень я люблю американские комедии. Даже если быть точной, совсем не люблю. В «Голой правде» прельстило то, что в', '625', Now(), Now() ),
( '2761', '2', '2', 'Это будет лучшей правдой…', '(Позитивный)::Говорят, что противоположности притягиваются ? Режиссеры фильма решили доказать это и многое другое за примерно 96 минут.

Перед нами два ярких образа — Он и Она. Она — бизнес-леди, которая знает о том, как выглядит жизнь, работа на телев', '620', Now(), Now() ),
( '1767', '4', '4', 'Очень понравился фильм.', '(Позитивный)::Давайте для начала посмотрим, с кем мы имеем дело.

Он — грубый хам и пошлый женоненавистник.

Она — милая, мечтающая о большой любви кареглазая блондинка.

Фильм рассказывает нам о любви абсолютно двух разных личностей, паиньки и сор', '645', Now(), Now() ),
( '210', '4', '4', 'Ода голубоглазому брюнету', '(Позитивный)::Стыдно признать, но я влюбилась… За просмотром третьей мелодрамокомедии с Джерардом Батлером, поймала себя на мысли, что обожаю этого мужчину! Как он хорош был до слез в «p.s. Я люблю тебя», как невыносимо брутален в «Охотнике за головами» ', null, Now(), Now() ),
( '444', '3', '3', null, '(Позитивный)::Недавнее открытие ученых-психологов разъяснило ситуацию относительно так называемых «шуток ниже пояса»: этот специфичный юмор, способный вызвать противоположные реакции, едва ли не самый древний в истории и уж точно наиболее естественный. П', '633', Now(), Now() ),
( '1723', '2', '2', 'Джерард Батлер своим участием картину полностью обнажил!', '(Позитивный)::Впервые услышав название этого фильма, я сразу же загорелся желанием посмотреть этот фильм. Желание появилось лишь из-за участия брутального Батлера, но посмотреть удалось только лишь вчера.

Изначально посмотрев трейлер этого фильма, мне', '559', Now(), Now() ),
( '358', '3', '3', null, '(Нейтральный)::Каждая девочка в детстве мечтает о Прекрасном принце. Некоторые девочки продолжают о нём мечтать в юности. Немногие — в зрелости, в окружении кошек и вазонов с геранью. Но не каждая девочка составит список качеств, которыми должен обладать', null, Now(), Now() ),
( '676', '4', '4', '« Не говори о проблемах. Мужчины не слушают. Им наплевать. А, если он очень интересуется «Как у тебя дела», значит он давно мысленно поимел тебя во всех позах! »', '(Позитивный)::Лицензионный диск, купленный несколько месяцев назад, долго ждал, пока я заберусь в ящик с DVD и потрачу пару часов на просмотр фильма, записанного на него. И, вот, свершилось — вспомнила, полезла, посмотрела (в процессе много смеялась). В ', null, Now(), Now() ),
( '57', '4', '4', 'Шутки безобразника-Амура.', '(Позитивный)::Заставить человека плакать над фильмом непросто, даже можно сказать весьма и весьма сложно. Для этого необходима соответствующая история, способная вызвать у зрителя эмоцию. Однако еще сложнее, на мой взгляд, заставить зрителя смеяться. Вот', null, Now(), Now() ),
( '2345', '2', '2', 'Пошло, но правдиво?', '(Позитивный)::Когда практически пуританка Эбби Рихтер (Кэтрин Хайгл) лицезрела по телевизору программу «Голая правда» с её ведущим Майком Чэдуэем (Джерард Батлер) с его откровенной пошлостью и осквернением женских ценностей, она была повергнута в шок. Но', '616', Now(), Now() ),
( '2733', '4', '4', null, '(Позитивный)::Долгое время фильм «Голая правда» валялся у меня на полке. Месяца четыре я думала, стоит ли его посмотреть. И, наконец, решилась.

Решилась не зря. Ни на секунду не пожалела, что потратила какую-то часть своего времени на просмотр данного', null, Now(), Now() ),
( '2351', '2', '2', null, '(Позитивный)::Признаюсь, от изобилия романтических комедий меня уже попросту тошнит, и я скорее, посмотрю пошлую американскую комедию, чем унылые сопли «про любовь».

Рекламу данного фильма видела в кинотеатре и, как выяснилось впоследствии, не прогада', '503', Now(), Now() ),
( '2918', '4', '4', 'Правда в том, что влюбиться может каждый', '(Позитивный)::От этого не застрахован никто, даже самый закоренелый циник, каковым и является Майк Чедвей, ведущий безумно популярного и в той же степени скандального шоу «Голая правда». В этой телепередаче вы не услышите сопливых размышлений о любви, ро', '652', Now(), Now() ),
( '1454', '2', '2', 'Не говори о проблемах. Мужчины не слушают. Им наплевать.', '(Негативный)::Джерард Батлер. Ради этого человека я открыла проигрыватель и запустила фильм. Мне хотелось посмотреть на этого актера, который сыграл множество великолепных ролей. Но в этот раз Джерард меня огорчил.

В первую очередь о сюжете.  Слабеньк', '524', Now(), Now() ),
( '1246', '3', '3', null, '(Позитивный)::Этот фильм — отличное пособие для изучения взаимоотношений между женщиной и мужчиной.

Проблема XX-XXI века — это черезчур самостоятельные женщины, которые постепенно, да вырождаются (по характеру) в мужчин. Мужчины хотят женщин, а не муж', null, Now(), Now() ),
( '1498', '4', '4', null, '(Позитивный)::Крайне достойное произведение в достаточно предсказуемом жанре романтических комедий и софт-мелодрам. Очередной путь от ненависти до любви, воспеваемый самыми разными людьми в самое разное время, подан в данном конкретном случае с перчиком ', null, Now(), Now() ),
( '2382', '2', '2', '«Это необъяснимо, но факт».', '(Позитивный)::Что ж, хочется начать с того, что фильм пошлый до безобразия, до невозможности. «Голая правда» — безгранично пошлый и похабный фильм. И всё же, признайте, вы смотрели его, без капли желания оторваться ;)

Начнём с парочки цитат, которые з', null, Now(), Now() ),
( '1820', '3', '3', 'Никакой! Мы не поддаёмся переделке и улучшению. Прогресс кончается приучением к горшку…', '(Позитивный)::Захотела посмотреть этот фильм только из-за участия в нем Джерарда Батлера. Люблю этого актера. Но меня приятно удивила игра и Кэтрин Хейгл. Красивая экранная пара получилась, а какое столкновение характеров… ммм…, такие фильмы специально с', null, Now(), Now() ),
( '1415', '4', '4', '«Так Вы считаете, что мужчина не способен на любовь?»', '(Позитивный)::Не знаю, у каждой ли дамы есть список с критериями, по которым она выбирает мужчину, но у Эбби он есть, и в нем 10 пунктов.

«Он умен и красив, но не знает об этом. И успешен в области, приносящей пользу людям. Любит красное вино, природу', null, Now(), Now() ),
( '363', '4', '4', '«У меня есть своя точка зрения, но можно не разделять ее…»', '(Позитивный)::Оригинальное название картины звучит пожестче — «The Ugly Truth», т. е. не голая, а очень даже грязная, гадкая правда. То же самое можно сказать о подавляющем числе острот и шуток, основная часть которых исходит из уст героя Батлера, но вре', '639', Now(), Now() ),
( '434', '2', '2', 'Правда глаза колет.', '(Нейтральный)::Она и Он. Он — Майк Чедмэн. Пошлый, наглый, бесцеремонный вызывающий грубиян — женоненавистник, ведущий телешоу «Голая правда» которое откроет вам всю правду о женских и мужских отношениях, взглядах и восприятиях. Несмотря на такой образ б', null, Now(), Now() ),
( '414', '3', '3', 'the ugly truth', '(Позитивный)::Посмотрела два дня подряд. И скажу — браво. Мне понравилось. Согласна, что сюжет такой немного заезженный, но я все равно с нетерпением сидела и ждала того момента, когда они все-таки вместе будут. 

Согласна, местами пошловато. Но почему', null, Now(), Now() ),
( '2681', '4', '4', 'Рекомендация #1', '(Позитивный)::Эту комедию я решил посмотреть первой из списка 20 рекомендованных мне фильмов на февраль. Почему я решил начать именно с него? Ну, во-первых, мне пока неочень хочется смотреть «Черный лебедь» с Натали Портман, который все наперебой нахвали', null, Now(), Now() ),
( '2120', '3', '3', 'Искромётно!', '(Позитивный)::«Эй, чучело, здесь шоу «Голая правда». Если колет глаза — не звоните». 

Он и она. У обоих удавшаяся карьера на телевидении, но полный провал по всем пунктам в личной жизни. Она звонит ему на шоу, пытаясь доказать, что взаимная любовь меж', '594', Now(), Now() ),
( '1122', '4', '4', 'Нескромно и со вкусом.', '(Позитивный)::Давно собиралась посмотреть «Голую правду» и одним скучным вечером засела у экрана… и не отвлекалась ни на минуту! Приятное удивление, безусловно, вызвал у меня этот фильм. Я ожидала нечто ужасное, как «Охотник за головами», где хорошие акт', null, Now(), Now() ),
( '1594', '3', '3', 'Я признался тебе в любви, а ты мне википедию цитируешь!', '(Позитивный)::Просто все они ждали другого принца

Американская комедия — это не жанр, а чаще всего оскорбление фильма, мол снова ничего путного — один разврат да несмешные шутки. И я вынуждена признать, что отношусь к типу людей, которые поддерживают ', null, Now(), Now() ),
( '2314', '3', '3', 'А Вы хотите знать голую правду?', '(Позитивный)::Это моя самая любимая комедия последних лет. А теперь объясню почему. Довольно редко мы можем видеть фильмы, в которых нас устраивает всё. Где-то хороший сценарий — актёры не дотягивают, где-то актёрская игра на высшем уровне, но юмор кажет', '600', Now(), Now() ),
( '1761', '3', '3', 'Просто все ждали другого принца. (с)', '(Позитивный)::В фильме «Голая правда» идёт речь о успешном продюсере одного телеканала — Эбби Рихтер, которой не очень везёт с мужчинами из-за слишком большого списка требований и о Майке Чадвее — ведущем шоу «Голая правда» и убеждённом холостяке непризн', '617', Now(), Now() ),
( '56', '2', '2', 'Мне показалось, что ты глубже, чем кажешься', '(Позитивный)::Не все могут похвастаться хорошей фигурой и упругой мускулатурой, зато многие могут похвастаться тем, что они умны, милы, наличием денег в кошельке. Герои Джерарда Батлера (Майк) и Кэтрин Хайгл (Эби) по идее могут похвастаться всем вышепере', null, Now(), Now() ),
( '1986', '3', '3', 'Интересно', '(Позитивный)::Фильм — комедия с рейтингом «R», много шуток ниже пояса, но мне понравилось, не могу понять почему. Попробуем разобраться. Я ничего не знал о сюжете фильма, дабы не портить впечатление я решил не читать рецензии других пользователей перед п', null, Now(), Now() ),
( '2473', '3', '3', 'Противоположности притягиваются', '(Позитивный)::- Я не смотрю твои бредни. Мой кот наступил на пульт!
- Значит твою киску надо благодарить ? (с)

Жанр романтических комедий и мелодрам всегда был и остаётся очень популярным, при сравнении с другими жанрами. Потому что, отсутствие эффек', null, Now(), Now() ),
( '1137', '2', '2', '- Ты не страшная! — Да ты меня успокоил, парень!', '(Позитивный)::Любимая комедия. Немного циничная, немного романтичная, хэппи-энд в наличии. Все что нужно, чтобы от души посмеяться. Обязательно посмотрите! Настроение мигом поднимается. Джерард Баттлер просто неподражаем. Его персонаж на 50% состоит из о', '621', Now(), Now() ),
( '1605', '4', '4', 'Правда, как она есть', '(Позитивный)::Фильмы подобные этому однотипные, сделанные по шаблону и в каждом фильме лишь меняются декорации, иногда какие-то мелкие детали, но сердцевина одна и та же.

«Голая правда» к сожалению, относится к таким фильмам. Это не шедевр. Тут нет ни', '565', Now(), Now() ),
( '1815', '3', '3', 'типичная американская комедия-мелодрама', '(Негативный)::«Голая правда» меня заинтересовал после просмотра фанфика про парочку, но к сожалению он не оправдал моих надежд. Сценарии таких фильмов однотипны — знакомство, вражда, случай, влечение, секс и любовь. Различие фильмов состоит в названии, п', null, Now(), Now() ),
( '2860', '3', '3', 'The Ugly Truth', '(Позитивный)::Впервые я увидела «Голую правду» два года назад. А сейчас я сбилась со счету, сколько же раз я ее пересматривала. В этой комедии мне нравится все: сюжет, актеры, юмор (несмотря на то, что он пошлый). Надо сказать, что даже моя подруга, кото', null, Now(), Now() ),
( '1847', '2', '2', 'Психология с юмором', '(Нейтральный)::После просмотра стал читать рецензии. Что ж, люди говорят: фильм предсказуемый, не везде есть состыковка, главный герой непоследователен… 

Не хочу никого обижать, но начнем с того что это романтическая комедия. он не трагичен и не серье', null, Now(), Now() ),
( '2170', '3', '3', 'Правда глаза колет?', '(Негативный)::Колет! Действительно! И это так!

 Это комедия только на словах комедия! Я смотрел ее, от начала до конца, первые 5 минут думал нет, нужно подождать, сейчас обязательно настанут смешные моменты, увы… Далее ситуация не изменилась.

 Сюже', null, Now(), Now() ),
( '1271', '3', '3', '«Ты несёшь кретинский вздор для таких же никчёмных дебилов, которые слишком заняты онанизмом, чтобы дотянуться до пульта!»', '(Позитивный)::Какой может быть правда? Правда может быть жестокой, неожиданной или дарящей облегчение. Но кто бы мог подумать, что правда бывае ещё и «голой»?!

Фильм «Голая правда» был просмотрен мною примерно год назад. В первый раз я искренне смеяла', '603', Now(), Now() ),
( '843', '2', '2', null, '(Позитивный)::«Голая правда» очень удачная комедия от Роберта Лукетича, и несмотря на то что пошлости здесь хоть убавляй, она остается очень смешной в плане шуток ниже пояса и прямых высказывании главных героев. Хотя, с другой стороны, Американская комед', null, Now(), Now() ),
( '2323', '4', '4', 'Всегда будь непредсказуемой!', '(Позитивный)::Итак, еще один фильм о том, что любовь не укладывается ни в какие рамки и не может возникать по желанию.

Весь фильм главный герой пытался доказать, что любви не существует, но, как и было предсказуемо, сам влюбился в женщину, которую сна', '573', Now(), Now() ),
( '1795', '2', '2', 'Война полов: идеальный образ vs. только секс', '(Позитивный)::Жизнь Эбби посвящена работе: новости, прогноз погоды, кулинарное шоу, все сводится к повышению рейтинга, настоящий сумасшедший дом! И приползая вечером домой с уложенным на плечо языком, ей уж конечно не до мужчин. А ведь она в свои тридцат', '519', Now(), Now() ),
( '2357', '2', '2', null, '(Позитивный)::2009 год знаковый для мелодраматических романтических комедий с легкой примесью черного пошловатого юмора. Один за другим на большой экран выходят «Призраки бывших подружек», «Бабник», «Голая правда». Последняя картина произвела на меня дос', '594', Now(), Now() ),
( '868', '4', '4', 'Вот она — правда!', '(Позитивный)::Наконец — то, я выбрал время и посмотрел эту картину. Не скрою, данный фильм изобилует пошлыми и недалёкими шуточками, но он оставил у меня массу положительных эмоций.

 Я не стану описывать сюжет этого фильма. Скажу лишь то, что он довол', null, Now(), Now() ),
( '893', '3', '3', 'Хрен да фасолинка', '(Позитивный)::Фильм действительно порадовал, даже не столько юмором, который надо отметить довольно пикантен, сколько самой сюжетной линией. Все начинается как в обычном американском кино: она-жесткая женщина со своими правилами жизни и принципами, он-ра', null, Now(), Now() ),
( '1183', '2', '2', 'Лекарство от скуки и скверного настроения.', '(Позитивный)::«Голая правда» — комедия с нехитрым сюжетным ядром, основой которого, естественно, является любовь. Недостатка в продуктах такого рода мировая киноиндустрия зрителю испытывать не дает, ежегодно в количестве штампуя второсортные вещицы, одна', '611', Now(), Now() ),
( '1969', '3', '3', 'Будь собой', '(Позитивный)::Этот фильм мне посоветовала знакомая девушка. Вообще я не любитель такого жанра как комедия/мелодрама, для меня это взаимоисключающие понятия. Мелодрама должна вызывать слезы, комедия смех. Когда их соединяют чаще всего, зрители не испытыва', '501', Now(), Now() ),
( '2441', '4', '4', 'Самое увлекательное учебное пособие о взаимоотношениях', '(Позитивный)::«Голая правда» — действительно потрясающе смешная комедия, в которой юмор, хоть практически всегда и опошлен, все же не настолько, чтобы сделать эту комедию глупой. Ситуации — жизненные, персонажи — яркие, актеры — харизматичны. 

Что не ', '583', Now(), Now() ),
( '2921', '4', '4', 'Голая правда о «Головой правде»', '(Позитивный)::Уже, кажется, в далеком 2009 вышел фильм под названием «Голая правда». Что ж, тогда мне было меньше 14 лет, поэтому смотря эту комедию я невольно краснела, смущалась, и ничего толком не поняла кроме того, что тут много пошлости. Но, как же ', '561', Now(), Now() ),
( '2168', '4', '4', 'В каждой правде есть доля истины', '(Позитивный)::Одна из моих хороших подруг — романтичная, белокурая девушка — на вопрос «Какой твой любимый фильм?» сразу же выдала: «Голая правда!». На другой вопрос, о завязке и сюжете, я услышала, что это история о том, как двое сначала терпеть не могл', null, Now(), Now() ),
( '2817', '4', '4', 'Правда, как она есть', '(Позитивный)::Яркий, страстный, безумный образец романтической комедии о вечном вопросе отношений между полами! 

Кетрин Хэйгл, как всегда, красива, своеобразна и чертовски сексуальна. Пару ей составляет харизматичный Джерард Батлер, перед чьей привлек', '576', Now(), Now() ),
( '2490', '3', '3', 'Просто все они ждали другого принца. (с)', '(Позитивный)::Отличная комедия про любовь, хотя, на мой взгляд, таких немного. Каждый раз, когда пересматриваю, настроение поднимается, потому что фильм невероятно весёлый, похабный, бесцеремонный, оживлённый и, на самом деле, очень чувственный и сердечн', null, Now(), Now() ),
( '1464', '2', '2', '100%-ое соответствие позитивному саундтреку.', '(Позитивный)::Сюжет этого фильма основан на одном из основных (и любимых) стандартов американского кинематографа: два человека, исповедующих только свои взгляды на жизнь (естественно, противоположные), неожиданно встречаются в одной сфере деятельности и ', null, Now(), Now() ),
( '399', '2', '2', '«Необъяснимо, но факт»', '(Позитивный)::Каждый из нас сталкивался с очень важной проблемой — отсутствием спутника в жизни. Казалось бы, чего тут сложного? Вышел на улицу, погулял, нашел и счастлив. Но все, конечно, намного сложнее и запутаннее. Систему нравственности и интересов ', null, Now(), Now() ),
( '1342', '4', '4', 'Его правда', '(Нейтральный)::У австралийского режиссера Роберта Лукетича я люблю такие комедии, как «Если свекровь — монстр» с Дженнифер Лопез и Джейн Фондой и, конечно, знаменитый фильм «Блондинка в законе» с Риз Уизерспун. Лукетич снимает легкие, романтические комед', '573', Now(), Now() ),
( '2633', '4', '4', 'Действительно правда', '(Позитивный)::Очень мало достойных голливудских комедий. В последнее время они скатились совсем уже в сортирный юмор и стали не интересными. Но вот фильм «Голая правда» один из лучших в этом жанре.

Фильм не нашел успеха за рубежом, что очень странно —', null, Now(), Now() ),
( '2170', '4', '4', 'И это - Голая правда!', '(Позитивный)::Все-таки да, в последние лет девять я практически перестала смотреть ромкомы. Видимо становлюсь циничнее. Или раньше их снимали лучше? Вспомним одну веселую комедию об отношениях, которая и спустя 10 лет не теряет своей актуальности. И это ', '606', Now(), Now() ),
( '1816', '3', '3', 'В копилку любителям жанров комедии и мелодрам', '(Позитивный)::Фильм весьма неплохой: забавный, юморной, смотрится на одном дыхании. Однако немножко критики добавить все-таки можно. 1. Меня поразила фраза подруги главной героини: `раньше я обожала икру, но узнав, что это рыбьи детки...` Женщина на четв', '511', Now(), Now() ),
( '1477', '4', '4', 'Филлипинская фантастика', '(Негативный)::Филлипинская фантастика. Читал на каком-то форуме, что это самый кассовый фильм в филипинской истории. В итоге получилось клишированное подражание американским фильмам, никаких новых интересных, своих мыслей фильм не привносит. Вроде совсем', null, Now(), Now() ),
( '1700', '4', '4', 'Старые сказки на новый лад...', '(Позитивный)::Решение посмотреть фильм было спонтанным. И, должно быть, это хорошо, ведь у меня не было времени на предположения и предвкушения. 

Качество увиденного меня впечатлило. Конечно, это не Голливуд, но кто может с ходу назвать хотя бы три фи', null, Now(), Now() ),
( '2219', '4', '4', '`Are you ready to rock n roll?`', '(Позитивный)::Что получилось? Получился очень легкий, смешной сериал с интересным сюжетом и красивыми музыкальными вставками - творчеством главных действующих лиц Jonas Brothers. 

Собственно, большое преимущество этого комедийного сериала от других - ', null, Now(), Now() ),
( '1761', '2', '2', 'Jonas-Forever.', '(Позитивный)::Когда канал «Jetix» закрыли, ему на смену пришел канал «Disney» и чуть-ли не первым делом начали показывать этот сериал. Так как я большая фанатка «Disney», я непременно начала его смотреть. Ну, а теперь обо всем и по порядку.

Сюжет: Бра', '663', Now(), Now() ),
( '951', '4', '4', null, '(Позитивный)::Этот забавный сериал я смотрела на английском языке, как и многие другие. Вообще предпочитаю смотреть фильмы на языке оригинале, чтобы лучше понять смысл, ведь дубляж не всегда способен передать все эмоции. К сожалению, мне и не довелось по', '666', Now(), Now() ),
( '1355', '3', '3', 'Сериал не только для маленьких', '(Нейтральный)::А мне очень понравился сериал! Конечно, я не знаток в таком деле, не критик, но могу, например, выделить плюсы и минусы сериала.

Актеры. Трио Jonas Brothers, на мой взгляд - очень талантливая группа! Их песни можно слушать бесконечно. Н', null, Now(), Now() ),
( '2915', '4', '4', null, '(Нейтральный)::Этот сериал будет интересен исключительно фанатам <i>Jonas Brothers</i>. Хотелось бы выделить то, что озвучка была подобрана просто отлично, у меня складывалось такое впечатление, что их голоса звучат именно так. Я выскажу своё мнение о дв', null, Now(), Now() ),
( '2434', '2', '2', 'Любовь с первого взгляда...', '(Позитивный)::Кому как, но мне понравился этот сериал. Здесь есть все: отличный сценарий, прекрасная игра актеров, крутые саундтреки... Лично я раньше не знала о такой группе как Jonas Brothers(как ни странно даже в журналах о них ничего не видела), но о', null, Now(), Now() ),
( '2112', '4', '4', 'Feelin» Alive', '(Позитивный)::«Братья Джонас»

До того, как я наткнулась на этот сериал по каналу «Дисней», я слышала об этих ребятах лишь несколько раз и никакого желания узнать о них что-либо у меня не возникло, но сериал зацепил с первых минут и вот, не успела я ог', null, Now(), Now() ),
( '1710', '2', '2', 'Жаль...', '(Негативный)::Может  и банально, но фильм `Влюблённые` остался для Родиона Нахапетова единственным, где он остался  в памяти поколения. Но, к сожалению, он не умер(в творческом отношении). Пришлось идти на компромисс, чтобы принять его роль в `Рабе любви', null, Now(), Now() ),
( '876', '3', '3', '` Плохие девушки совсем не такие плохие, какими кажутся на первый взгляд...`', '(Позитивный)::Войдя сюда, искренне удивилась тому, что на данный сериал нет ни одного отзыва. Что ж. Тогда пусть я буду первой, но надеюсь, не последней…  

Итак: посмотрев целую кучу фильмов на тему однополой любви, с  уже довольно избитым и однообраз', null, Now(), Now() ),
( '822', '3', '3', 'Не барское это дело!..', '(Позитивный)::Перемещение во времени – одна из любимых мною тем в кино. Вот почему меня и заинтересовал фильм «Барин». Особенно занимателен тот факт, перемещение- то во времени – ненастоящее! А поскольку «царь ненастоящий»  (в данном случае барин), это п', null, Now(), Now() ),
( '555', '4', '4', 'Любителям кошек посвящается!', '(Позитивный)::Очень давно пользуюсь Кинопоиском. Но оставить свою рецензию меня побудил лишь этот фильм с чудаковатым и не очень удачным названием `Десять жизней кота Титаника`. 

 Признаюсь, первые минут пятнадцать хотела его выключить. Странное норве', null, Now(), Now() ),
( '71', '3', '3', null, '(Позитивный)::О войне можно рассказывать по-разному - можно поместить камеру в штаб главнокомандующего, проследить ход событий от нападения до капитуляции, рассказать о жизни в тылу или в оккупации... А можно отправиться в самое пекло, на передовую, и по', null, Now(), Now() ),
( '2393', '3', '3', 'Не всегда из окопа виднее...', '(Нейтральный)::У историков есть хорошая теза, что не надо верить мемуарам, слишком много в них личного, субъективного. А уж тем более художественной литературе. А уж тем более в которых автор подспудно делит персонажей по эмоциональному типу, чётко их ра', '672', Now(), Now() ),
( '1511', '3', '3', null, '(Позитивный)::«Приятного аппетита» - это романтическая драма испанского производства, действия которой разворачиваются поочерёдно в Цюрихе, Бильбао, Мюнхене. И не смотря на наличие евро мультикультурализма, языковая путаница не происходит, по причине тог', null, Now(), Now() ),
( '1579', '2', '2', 'Женщина — зеркало души!', '(Позитивный)::Если я сейчас начну хвалить налево и направо фильм, это будет не совсем правильно ни к себе самой, ни к зрителям, то бишь Вам, когда вы ошибочно будете ждать очередной шедевр. Дело в том, что как и мы отличаемся друг от друга, внешне, внутр', null, Now(), Now() ),
( '2371', '4', '4', null, '(Позитивный)::Человек много лет жаждет мести... Что бы было со мной, если бы год за годом я всё больше ненавидела кого-то и строила изощрённые планы, дабы свершилось правосудие? Мой мозг просто взорвался бы! Но герой не только выдержал, но и обставил всё', null, Now(), Now() ),
( '2765', '3', '3', '`Месть это блюдо, которое подают холодным`', '(Позитивный)::Главных героя два: Нарусё Рё и Серизава Наото.

<B>Нарусе Рё (Оно Сатоши)</B> - изначально, как это часто бывает, как и любой другой злодей вызывает, не антипатию, а скорее просто такие эмоции, которые вызывает любой злодей в любом фильме', '681', Now(), Now() ),
( '864', '2', '2', 'все не так просто, как кажется', '(Позитивный)::При просмотре дорамы можно испытать почти все эмоции: от раздражения до сострадания. Все актёры отлично справились со своими ролями- очень хорошо передали её атмосферу.

Очень жаль Серизаву, который из-за роковой ошибки был вынужден страд', '681', Now(), Now() ),
( '834', '4', '4', '«Прости меня… и себя…»', '(Позитивный)::Преступление и наказание, месть и прощение — следствие или противовес. Всё так намешано в этой дораме, запутано. Даже после окончания задумываешься над многими аспектами: справедливо ли всё было, правильно ли. Нет, не правильно. Роковая слу', '678', Now(), Now() ),
( '2385', '4', '4', 'Беги, Серизава, беги!', '(Позитивный)::Вы думаете, таких историй не бывает в жизни? В моем детстве трагедия подобная истории в этой дораме произошла в средней школе. Однако, после всех разбирательств тринадцатилетние подростки продолжили учиться в одном классе и ненависть не ста', '679', Now(), Now() ),
( '2325', '2', '2', 'И камень заплачет...', '(Позитивный)::Посмотреть эту 11-серийную японскую дораму я решила почти наугад - `что бы еще посмотреть с участием Сатоши Оно`? Очень мне понравился этот актер в дораме `Закрытая комната`, где он сыграл эдакого умника и в некоторой мере - гения-злодея. П', '676', Now(), Now() ),
( '2304', '4', '4', 'I Dare You 2 Play', '(Позитивный)::Шесть девочек собираются вместе на празднование дня рождения в доме именинницы. Начало развлекательной части ожидается после звонка отца одной из главных героинь, но чем же заняться до этого? Конечно же сыграть в `Смелые игры`, которые могу', null, Now(), Now() ),
( '2529', '2', '2', '«It`s a crazy fuckin` world» ©', '(Позитивный)::Так уже сложилось: я не люблю криминальные драмы, какими бы разрекламированными или гениальными они не были. Нет желания смотреть такое кино, но порой все же стоит, тем более, что эти фильмы чаще всего заставляют не хило подумать. Вот и теп', null, Now(), Now() ),
( '2464', '3', '3', 'Тяжелый фильм не для всех, который нужно смотреть до конца', '(Позитивный)::Это один из тех фильмов, которые с самого начала поражают своей неприятной, тяжелой, гнилой атмосферой, настораживают и вызывают смешанные чувства. В общем-то, все действие фильма вызывает недоумение и местами отвращение – «как же так», «чт', '687', Now(), Now() ),
( '1981', '3', '3', 'если нет выхода, проломи его головой.', '(Позитивный)::Более противоречивого чувства по отношению к фильму я не испытывал уже давно. C одной стороны у фильма слишком перегруженное начало, и после тридцати минут экранного времени хочется выключить, ворча что-то нелицеприятное. Но тут в дело всту', '687', Now(), Now() ),
( '681', '2', '2', 'Шакалья стая, или Собаке собачья смерть', '(Позитивный)::<b>`Царство зверей`</b> - первая значимая работа режиссера <b>Дэвида Мишо</b>. В течение нескольких лет он шел к этому фильму, снимал короткометражки на схожую тематику, затем взял оттуда пару актеров, заполучил в новый проект <b>Гая Пирса<', null, Now(), Now() ),
( '2535', '4', '4', 'Кому что, а детям - выбор', '(Нейтральный)::Взялась за просмотр этого фильма, ибо решила посмотреть все работы, в том или ином контексте наминированные на Оскар. Я думаю, что он не доступен для понимания каждого. Но так или иначе напрашивается вывод, что в этом мире, где мы обитаем,', '690', Now(), Now() ),
( '825', '3', '3', 'Царство животных', '(Нейтральный)::Ну что же, лишний раз убедился, что главное в кинопроизводстве совсем не бюджет, а желание и умение. И данный фильм, снятый за 5 миллионов австралийских денег, тому ярчайшее подтверждение.

Мишо показал, что можно снять приличный интерес', '685', Now(), Now() ),
( '1270', '4', '4', 'Вот это дебют!', '(Позитивный)::Фильм австралийского производства, от австралийского режиссера Дэвида Мишо. Это его дебют в полнометражном кино. Дебют получился просто потрясающим. Фильм получил Гран-при в категории «Драматический фильм» (Программа «Мировое кино») на фест', null, Now(), Now() ),
( '2303', '4', '4', 'С волками жить…', '(Позитивный)::Простая на превый взгляд история, простые люди, простая игра... Но только жизнь и стая голодных волков живущих рядом не делают этот фильм простым. За последнее время трудно вспомнить настоящую криминальную драму, которой веришь.

Когда см', '689', Now(), Now() ),
( '2162', '4', '4', 'Австралийские хищники', '(Позитивный)::Нынче Мельбурн процветающий город, неофициальная спортивная столица мира, один из самых благополучных мегаполисов. Но он для Австралии как Бостон для США – в прошлом это один из самых криминальных городов страны. Точно так же, как и Соединё', '685', Now(), Now() ),
( '1141', '2', '2', null, '(Нейтральный)::Скажу сразу, что я не сторонник российских сериалов. Но этот сюжет меня увлёк настолько, что все 24 серии я всё-таки посмотрела. Просто подвиг совершила.

История начинается с трагедии. В торговом центре упал пассажирский лифт. В аварии ', null, Now(), Now() ),
( '1282', '4', '4', 'Время собирать камни?', '(Нейтральный)::Этот фильм можно было бы принять гораздо теплее, если бы Джеки Чан закончил им свою карьеру актёра, пересел бы в режиссёрское кресло или стал бы писать труды о боевых единоборствах в кино. Так ведь нет же! В несвободном графике у звезды го', '701', Now(), Now() ),
( '1085', '3', '3', 'Вот такие соседи', '(Нейтральный)::Новый фильм Брайана Леванта мог бы, да и попросту должен был, стать настоящим событием для семейного кино и получить статус культовости и всеобщей любви, как многие его предыдущие работы. Только представьте себе, ведь именно Левант снял «Б', '698', Now(), Now() ),
( '471', '4', '4', 'Здорово', '(Позитивный)::Потрясающий фильм! Один из лучших, что я видела за последнее время. Мне понравилось всё. Джеки Чан - отличный актер. Если выходит фильм с его участием, то это всегда красочное зрелище. Но в этом фильме очень удачно подобраны актеры, хорошо ', '717', Now(), Now() ),
( '2454', '4', '4', 'Русские идут!!!', '(Негативный)::«Шпион по соседству» из категории фильмов «я сразу понял, как будут развиваться события и финал». Огромнейшее количество штампов должны были отвлечь два обстоятельства: во - первых, что это добрая семейная комедия, а это значит, что почему ', null, Now(), Now() ),
( '1405', '2', '2', 'Джеки Чан…', '(Позитивный)::Кажется фильм как фильм, ничего особенного, но над такимим семейными фильмами не заморачиваются сильно, как над Пиратами Карибского моря к примеру.

Фильм уж напоминает 90-ые года, когда таких комедий было пруд пруди! А сейчас в наше врем', null, Now(), Now() ),
( '1771', '3', '3', 'Кризис не обошёл и Джеки', '(Нейтральный)::Что можно сказать о фильме!? Хороший актёрский состав; неплохой, но избитый, сюжет; присутствие моментов, благодаря которым можно улыбнуться и посмеяться… Но всё равно как-то слабовато… Я ожидал от фильма с Джеки Чаном чего-то большего…
', '700', Now(), Now() ),
( '180', '2', '2', 'Старина Чан', '(Позитивный)::Я не думаю, что есть особый смысл рецензировать этот фильм тем, кто в принципе является противником творчества Джеки Чана. Им он понравиться не может.

По-моему это великолепный актер, основоположник своего особого направления, которое ин', null, Now(), Now() ),
( '1058', '3', '3', 'Или я слишком взрослый, или тов. Чан', '(Нейтральный)::Мне трудно оценить последний фильм с участием несравненного Джеки Чана. Я вырос на его фильмах, пересматривал их сотни раз, а приемы из «Доспехи бога 2» при небольшой сноровке повторю с закрытыми глазами. Мне нравился молодой Джеки, когда ', '722', Now(), Now() ),
( '1075', '3', '3', 'Самый острый нож на кухне', '(Позитивный)::Фильм прост до невозможности, сюжет предсказуем, трюков немного (а от Джеки Чана их всегда ждешь в большом количестве). Но, несмотря на это, смотрится он легко и с удовольствием. Не скажу, что ожидал большего — старина Чан уже не тот что в ', '723', Now(), Now() ),
( '217', '2', '2', 'Удручающее зрелище.', '(Негативный)::Новость об этом фильме несказанно меня обрадовала: снова Джекки на экранах, его невообразимые трюки и драки, юмор и мудрость… Но не тут-то было. Это его первая роль, которая не просто не впечатлила, а оставила неприятный осадок. Это «кино» ', '723', Now(), Now() ),
( '61', '3', '3', null, '(Негативный)::Даааа… Помнится, молодости Джеки Чан в таких фильмах замечательных снимался, как «Доспехи Бога», «Пьяный мастер», «Смокинг» и другие. И вот вышел «Шпион по соседству». И понимаешь, что Джеки Чан, какой бы он крепкий и спортивный, начинает п', '719', Now(), Now() ),
( '282', '3', '3', 'Не, что-то не то!', '(Негативный)::Что-то в последнее время этот актёр стал сниматься в каких-то второсортных фильмах. Где-то писалось, что ему уже трудно выполнять все те трюки, что он делал раньше, оно и понятно, количество травмированных участком тела у этого человека, бо', null, Now(), Now() ),
( '2654', '2', '2', 'Новый прорыв Джеки Чана', '(Позитивный)::Честно говоря, уже и не ждал от Джеки Чана столь удачного фильма. И речь даже идет не о том, что в свои 55 лет он не выполняет те трюки, которые он мог выполнить ранее и не о том, что в этом фильме очень часто видно, что он был подвешен на ', '718', Now(), Now() ),
( '2930', '2', '2', 'Да здавствует Джеки Чан!', '(Позитивный)::Начну с того, что являюсь верной поклонницей мастерства Джеки Чана, его работ и того новаторства, которым он заметно разбавил и улучшил как китайское, так и американское кино. 

Фильм «Шпион по соседству» — добрый, положительный десткий ф', null, Now(), Now() ),
( '1219', '2', '2', '«Со мной они в безопасности! — Я за них и не беспокоюсь…»', '(Нейтральный)::Пусть эта голливудская традиция уже порядком поднадоела, но каждый экшн-герой с именем прост обязан раз в жизни выступить в роли няньки. Арнольд был первый, теперь мы уже видели и Вина Дизеля, и Дуэйна Скалу Джонса, на очереди — Джеки Чан.', null, Now(), Now() ),
( '1857', '4', '4', '«Тупые русские»', '(Негативный)::Решили с друзьями сходить в кино, но так как там были все фильмы которые мы видели, а на «Перси Джексона и похитителя молний» идти не хотелось, мы остановились на этом фильме, поскольку нам показалось, что раз там есть Джеки Чан, фильм долж', null, Now(), Now() ),
( '1784', '3', '3', 'Обожаю Джеки Чана!', '(Позитивный)::Как только узнала, что в этой, на мой взгляд, немного банальной комедии снимается мой любимый друг детства Джеки Чан, сразу решила посмотреть. Думала, не разочаруюсь.

Не разочаровалась!  

Я очень люблю фильмы, заставляющие и смеяться,', null, Now(), Now() ),
( '2660', '3', '3', 'Из этого шпиона не получилась нянька.', '(Негативный)::Мировой экономический кризис ударил видимо и по непробиваемому Джеки Чану. Наверное ему срочно понадобились деньги на свой собственный проект.

Другого объяснения его появления в этом совершенно слабом фильме, я не нашел.

А фильм дейст', '703', Now(), Now() ),
( '608', '4', '4', 'Посмеяться и отдохнуть', '(Позитивный)::Многие пишут, что Джеки Чан постарел и уже не тот, и что зря в кинотеатр ходили. И я со всем вышеперечисленным согласна, ведь время не стоит на месте и мы тоже стареем и меняемся.

Но не смотря ни на что всегда приятно окунуться в фильм с', '723', Now(), Now() ),
( '1777', '4', '4', 'Лысый нянька 2: Продолжение…', '(Нейтральный)::Очень хороший фильм, но сюжет, можно сказать скопирован из фильма «Лысый нянька». Уж больно они похожи, словно братья близнецы. Но в этом фильме главный герой Джеки Чан, он уже давно не появлялся на большом экране. Можно сказать, что это е', null, Now(), Now() ),
( '2836', '3', '3', 'Джеки снова в деле!', '(Позитивный)::Не могу сказать, что это лучший фильм с Джеки Чаном, но я по Джеки соскучилась, поэтому получила огромное удовольствие. Фильм очень милый и душевный. Чтоб его смотреть, надо абстрагироваться и каждые три минуты не критиковать.

Джеки оста', null, Now(), Now() ),
( '2470', '3', '3', null, '(Негативный)::С чего бы начать? Пожалуй, стоит начать с пары слов об исполнителе главной роли Джеки Чане. К этому китайскому актеру я отношусь с большой симпатией. Этот парень вообще во времена моего детства являлся самым любимым актером. Его фильмы, нап', '721', Now(), Now() ),
( '2373', '4', '4', 'Новое творение Джеки Чана', '(Позитивный)::Новый фильм режиссёра Брайана Леванта сразу мне понравился. В нём Джеки Чан пытается укротить непоседливых детишек и это оказывается для него труднее, чем справиться с террористами, или поймать опасного приступника.

Я думаю, этот фильм Д', null, Now(), Now() ),
( '1182', '4', '4', 'На самом деле мое имя не Боб…', '(Позитивный)::А мне понравился. Хороший, милый фильм для легкого, необременительного времяпровождения. Режиссер Брайан Левант уже давно зарекомендовал себя как режиссер-комедиевист. За его плечами такие фильмы как Трудный ребенок 2, Бетховен, Подарок на ', null, Now(), Now() ),
( '1087', '3', '3', null, '(Негативный)::Как же хочется, чтобы Джеки Чан вернулся к жанру комедийного боевика. Да, этот фильм тоже считается комедийным боевиком, но он какой-то детский, что аж не хотелось его смотреть. Я сделал вывод: семейные фильмы не для Джеки. 

Очень скучаю', null, Now(), Now() ),
( '1137', '4', '4', 'Мило…', '(Нейтральный)::Нельзя сказать, чтобы фильм оставил какое-то очень сильное впечатление. Довольно-таки милый, добрый фильм. Лично для себя не отметила ничего нового. Обычная семейная комедия в направлении, которое было исчерпано задолго до выхода фильма (к', null, Now(), Now() ),
( '2081', '4', '4', null, '(Негативный)::Сюжет. Только что вышедший на пенсию лучший агент ЦРУ пытается наладить свою личную жизнь, женившись на женщине с тремя детьми. Для этого он обязательно должен понравиться детям, т. к. они категорически против этого брака. И вот выпадает пр', null, Now(), Now() ),
( '2718', '3', '3', '«Скоро прилетит моя тетя из Сан-Антонио, она отлично ладит с детьми, ведь она работала в армии!» ', '(Нейтральный)::Почему то на этот фильм мне больше всего не хотелось писать отзыв, правда вот почему, даже предположить не могу. Вообще первый раз посмотрел эту комедию в кинотеатре, все-таки Джеки Чан в главной роли, да еще к тому же он играет няньку, ко', '697', Now(), Now() ),
( '2011', '3', '3', 'Халтурка', '(Нейтральный)::«Шпион по соседству». Название говорит уже о многом. На самом деле, никаких премудростей в этом фильме и нет. Обычная семья: мать-одиночка и трое детей. Ну и тот самый шпион, который живет по соседству. В ближайшее время, он хочет завязать', null, Now(), Now() ),
( '2366', '4', '4', 'Джеки для детей', '(Позитивный)::<b>Брайан Левант</b> знавал лучшие годы своей кинокарьеры, но после скромных кассовых сборов `Подарка на Рождество` и полнейшего провала вторых `Флинстоунов` студии перестали обращаться к нему с интересными предложениями. И хотя в начале 20', null, Now(), Now() ),
( '851', '3', '3', 'Джеки Чан скатился', '(Негативный)::Случайно наткнулась на данный фильм, который шел по каналу СТС. Джеки Чана помню по его комедийным боевикам, с крутыми трюками, все мальчишки в школе были от него в восторге. Но фильм `Шпион по соседству` не идет ни в какое сравнение со ста', '702', Now(), Now() ),
( '1800', '2', '2', 'Расходный материал', '(Позитивный)::На краболовном судне царят очень жесткие порядки. Работа идет день и ночь – из моря вылавливают крабов и тут же закатывают их в консервные банки. Механизмы приводятся в движение вручную, поэтому всю смену работники буквально валятся с ног. ', null, Now(), Now() ),
( '2774', '4', '4', null, '(Позитивный)::Фильм - как море: спокойный, нежный, мягкий, проникающий в тебя. Красивые женщины, не просто типичные шоубизные красотки, а обычные красивые женщины с сильными ногами, крутыми бедрами, мягкой кожей, чувственными губами... Женщины, умеющие ч', null, Now(), Now() ),
( '2018', '2', '2', 'Зритель в поисках содержания.', '(Нейтральный)::Ох, и умеют же датские режиссеры снимать невероятно скучное и странное кино. Йорген Лет, как и его друг Ларс фон Триер, склонен эпатировать зрителя, при этом частенько не наделяя фильм доступностью и логикой. Когда я шел на «Мужчину в поис', '727', Now(), Now() ),
( '2409', '4', '4', 'Мужчина в поисках экзотики', '(Нейтральный)::После просмотра `Совершенного человека` и полемизирующих с ним `Пяти препятствий`от Йоргена Лета ждешь чего-то такого же вкусного, пусть даже философски-горького под соусом авторской отстраненности. Эротика - одна из многообещающих тем для', null, Now(), Now() ),
( '2205', '3', '3', 'Палата №6 не для всех', '(Негативный)::Посмотрев этот фильм я была в замешательстве - складывается впечатление что `палата №6` - откровенная халтура. Кажется что Карен Шахназаров пошел по самому простому пути, снимая ручной камерой, и маскируя свой пофигизм за `стилем`.

В фил', null, Now(), Now() ),
( '1476', '2', '2', 'Слабы мы', '(Позитивный)::Блестяще.

Трудно, но попробую развить мысль.

Фильм Карена Шахназарова о душевнобольных. По Чехову.

Из обоих предложений можно начинать делать выводы. Но. Этот фильм лучше увидеть, пощупать, пропустить через себя. Это не фильм, даже', '750', Now(), Now() ),
( '887', '4', '4', 'Грань между нормальными людьми и здоровыми очень зыбкая...', '(Позитивный)::Знаете, придя домой, после кино, я сразу же села перечитывать Чехова... Но обо всём по порядку...

Я решила пойти на этот фильм, после того, как меня позвала на него моя подруга. Я не ожидала ничего особенного, хотя надеялась, что не зря ', '732', Now(), Now() ),
( '1890', '4', '4', 'наше новое честное кино', '(Позитивный)::«Палата N6» относится к той категории фильмов, про которые нельзя спросить «Понравилось?»

Ведь когда нравится, получаешь удовольствие, а как получить удовольствие от человеческой трагедии, причем не публичного человека, не политика или п', '744', Now(), Now() ),
( '1730', '2', '2', 'А судьи кто? А грань где?', '(Позитивный)::Второй раз испытываю похожее чувство… Когда после просмотра друзья терзают вопросом: «стоит ли ходить?», не знаю что ответить. Да, гениально, совсем не по-шахназаровски, но сильно, эмоционально очень сильно. Похожие чувства были после ФонТр', '762', Now(), Now() ),
( '2314', '3', '3', 'Необычное кино', '(Позитивный)::Начну с того, что уже в начале меня удивил тот факт, что во время титров не было музыки. Просто глухая тишина. Да-да. именно ГЛУХАЯ ТИШИНА. Я намеренно так написала.

Фильм очень глубокий. Он затрагивает много тем, на которые можно вечно ', '730', Now(), Now() ),
( '2062', '2', '2', 'спасибо режиссеру', '(Позитивный)::Не могу не сказать несколько слов об этом великолепном фильме…

Фильм снят по мотивам чеховской палаты N6 тем не менее актуален в наше время.

Почему думающий умный человек оказывается в психиатрической больнице? Почему интеллигентный в', '754', Now(), Now() ),
( '1624', '2', '2', 'Настоящее кино', '(Позитивный)::После просмотра этого фильма было ощущение, что из тебя вынули все внутренности, перемешали, а потом опять затолкали внутрь как попало. 

И да, конечно, проще жить не видя этого, не обращая внимания на такие фильмы, а следовательно не огл', null, Now(), Now() ),
( '2850', '4', '4', '«А вы пофилософствуйте»', '(Негативный)::История Чехова о дружбе доктора, который мечтал быть богословом с пациентом, обладающим философским складом ума и манией преследования, наверное, не была бы столь обаятельной, если бы писатель сделал это так, как сделал режиссер экранизации', '758', Now(), Now() ),
( '237', '4', '4', '«Умом Россию не понять…» (Тютчев)', '(Позитивный)::Много писать не буду: до меня написали многого.

Сказать хочу только вот что:

Шахназаров и Гоголь — все равно что Сокуров и Бернард Шоу или Флобер — авторы, которые вместе могут ужиться только с «ОГОВОРКОЙ». А какова будет эта оговорка', null, Now(), Now() ),
( '869', '4', '4', null, '(Негативный)::После «Морфия» дождались и «Палату N6». Врачебная жизнь становится актуальной.

Если серьезно, то… То идея великолепная, как великолепно то, что несет с собой Громов. Хотя все, о чем он говорит, написано в Библии, но люди настолько далеки', null, Now(), Now() ),
( '1228', '4', '4', 'Черная дыра', '(Нейтральный)::«Палата N6» псевдо-документальная экранизация отечественной классики? Или же анализ современного российского общества на примере обитателей психиатрической лечебницы? Шахназаров будто нацелился на фильм Формана «Пролетая над гнездом кукушк', null, Now(), Now() ),
( '1470', '4', '4', 'Не совсем чеховская палата', '(Негативный)::Поставив экранизацию чеховской «Палаты N6» и перенеся действие в современные условия, фильм, на мой взгляд, утратил чеховскую остроту рассуждений и действий героев. Читая произведение Чехова и мысленно переносясь в ту эпоху, происходит осоз', '758', Now(), Now() ),
( '2969', '4', '4', null, '(Негативный)::Поставил тройку, и то только из уважения к отечественному не кассовому производителю. Очень люблю вдумчивые интеллектуальные фильмы, поэтому в предвкушении сильных эмоций и философской мысли начал смотреть свежевыкаченное сие произведение. ', '760', Now(), Now() ),
( '1038', '2', '2', 'Современная российская «арт-чернуха» на классический сюжет', '(Негативный)::Режиссерский прием перенесения действия классического произведения в современную реальность не нов. Обычно к нему прибегают, чтобы подчеркнуть актуальность данной проблемы. Но если Шахназаров хотел провести в массы именно эту мысль, то он в', null, Now(), Now() ),
( '2766', '4', '4', null, '(Позитивный)::Уважаемый режиссер. Отличные актеры, которые практически не выделяются среди реальных умалишенных. Местами критики правы — хотелось бы глубины, большей драматичности. Но сейчас так мало хороших русских фильмов, поэтому я рад и этому. Фильм ', '750', Now(), Now() ),
( '1702', '2', '2', '«Я сумасшедший, а не идиот.»(с.)Д. Хаус', '(Позитивный)::Осадок. Для меня это слово, а точнее ощущение одно из важнейших при оценке фильма. Есть прекрасные картинки, интересные истории, но! через пару месяцев я не помню ровным счетом ничего. Это кино, я уверена, не из таких. Я думаю мне не легко ', '728', Now(), Now() ),
( '2291', '4', '4', 'Это пошло.', '(Негативный)::Очень сложный для любых экранизаций, Антон Павлович Чехов, наверно, лучше всех российских писателей разбирался в человеческой психологии: каждое его произведение – циничный анализ загадочной русской души, взгляд на наш своеобразный менталит', '762', Now(), Now() ),
( '371', '3', '3', 'Фильм «Палата N 6»', '(Нейтральный)::Безобразнейший фильм. Абсолютно не понравился. От известного произведения осталось только название. Этот фильм похож на ужасные, абсурдные, пошлые, американские пародии.

У меня сложилось впечатление, что Шахназаров вообще не читал Чехов', null, Now(), Now() ),
( '306', '4', '4', 'Просто верить.', '(Позитивный)::«Палата N 6» — 13-й фильм режиссера Карена Шахназарова. По признанию автора, этот фильм — эксперимент. Кажется мне, эксперимент удачный.  

Я нахожу очень интересным использование идеи эклектизма — историю «Палаты N 6» Шахназаров рассказы', '766', Now(), Now() ),
( '2350', '2', '2', null, '(Позитивный)::Вчера в программе Первого канала «Закрытый показ» (которую я очень люблю и смотрю постоянно) показывали фильм Карена Шахназарова «Палата N6». Понравилась фраза одного из критиков в зале о том, что это «первая серьезная попытка прочитать Чех', '737', Now(), Now() ),
( '1958', '4', '4', '«Палата N6» Чехова в современной интерпретации', '(Нейтральный)::В последнее время, в кинематографе (как в русском, так и западном) стало довольно актуальном экранизировать классику. Примеры : «Дориан Грей», «Рождественская Комедия» ну и «Палата N6» если уж на то пошло. Все режиссёры снимающие фильмы по', '759', Now(), Now() ),
( '2442', '3', '3', 'Люди верят в бессмерите. А вдруг оно есть?', '(Нейтральный)::В 1892 году была опубликована очередная повесть А. П. Чехова. Стоит сказать, что Чехов человек не простой судьбы. Многие события его жизни, его мысли имеют отражение в его произведениях. «Палата N 6» также является небольшим зеркальцем душ', '737', Now(), Now() ),
( '2016', '2', '2', '«Вы авангардист? — Нет, я реалист!»', '(Негативный)::Мне не понравилось. Просто не мой стиль. Это как в живописи. Не люблю, когда намалюют, чего в голову взбрело, а потом стоят в сторонке и с усмешечкой слушают, как «ценители прекрасного», а, хуже, те, что себя таковыми считают, копья ломают ', null, Now(), Now() ),
( '2908', '4', '4', 'Палата N 6', '(Позитивный)::Я хотела посмотреть эту экранизацию. 

Сам сюжет перенесен в наши дни. Я думала, что чеховская атмосфера исчезнет. Но дух Антона Павловича был в каждой сцене, в каждой реплике. 

О сюжете рассказывать я не вижу смысла. Тем, кто не читал', null, Now(), Now() ),
( '2379', '3', '3', 'Я, позвольте-с, на камеру люблю снимать…', '(Негативный)::Фильм представляет собой такое же недоразумение, как в заголовок мной вынесенная фраза. Ибо Шахназаров взял и бухнул повествование в современные реалии… Зачем? Чёрт его разберёт…

Конечно, можно отговориться, что, мол, классика во все вре', null, Now(), Now() ),
( '1195', '3', '3', 'Тема, до которой далеко и Чехову!', '(Негативный)::Увы, но и Чехов в своей повести бормотал, а не говорил! Это слишком слабое и далекое от реальности произведение!Я имею ввиду повесть «Шестая палата», а уж фильм, особенно, кажется натянутым, плоским и даже безвкусным. Начиная с кастинга и з', null, Now(), Now() ),
( '807', '2', '2', 'Задушило', '(Позитивный)::Оговорюсь сразу, что к своему стыду и позору, Чеховскую «Палату N6» я не читала. Так что фильм воспринимался мной как совершенно одиночный, индивидуальный продукт, никому ничем не обязанный. И вот что из этого просмотра вышло.

 Когда сид', '746', Now(), Now() ),
( '155', '2', '2', 'Устал', '(Позитивный)::Мне кажется этот фильм о человеке. Именно о человеке, о его духовном росте и падение, о попытке опять найти выход, но выхода нет, а человек  продолжает жить… Он все знает, все понимает, все чувствует…Этот фильм о человеке, который устал от ', null, Now(), Now() ),
( '870', '3', '3', 'Не критика, но мысль…', '(Позитивный)::Являясь потомком Андрея Ефимыча Рагина (шутка), искренне обеспокоился судьбами обитателей многочисленных психбольниц, и уделил особое внимание исследованию проблем, описанных в рассказе Чехова «Палата N6».

 Перечитав рассказ ещё раз, а з', null, Now(), Now() ),
( '1853', '3', '3', 'Книга лучше! Честно!', '(Негативный)::В 10 классе мы на уроке литературе проходили произведение Антона Павловича Чехова «Палата N6». Эта повесть очень мне запомнилась. Чехов великолепно описал внутренний мир двух сумасшедших людей. Пожалуй, это одно из лучших описаний духовного', null, Now(), Now() ),
( '2797', '4', '4', '… горячий репортаж с места событий…', '(Нейтральный)::И перенес Карен Шахназаров великое сочинение Чехова в наши дни. И ничего у него не получилось…

У Чехова ведь как там было: девятнадцатый век, захолустье, психи… Угнетает? Да не то слово! А у Шахназарова что? Вроде как, в наше время и по', '750', Now(), Now() ),
( '2538', '4', '4', 'Читать Чехова, как Шахназаров. И соглашаться', '(Позитивный)::Сценарий «Палаты» ждал своей участи 20 лет. Написанный в привычном тандеме Шахназаров-Бородянский и, конечно, Чехов первым номером, — он, что называется «дозревал» до своего рождения. Хотя, по признанию самого режиссера, это он сам должен б', '764', Now(), Now() ),
( '311', '3', '3', 'Картина — в зачёт!', '(Позитивный)::В целом: фильм на четвёрку (как и вообще, все фильмы Шахназарова — на «хорошо» и «отлично»). 

Современная версия классического Чеховского рассказа поднимает всё те же философские проблемы общества: что есть «норма» (кто решает и определя', '728', Now(), Now() ),
( '493', '2', '2', null, '(Нейтральный)::Чехов из речи персонажей так и прёт, авторы фильма, по-моему, и не пытаются этого скрывать. Но очевидно же, что так в наше время никто не говорит, мало того — Ильин и Стычкин ну никак не похожи на врачей, врачи так себя не ведут. Однако фи', '768', Now(), Now() ),
( '2451', '2', '2', 'Палата номер шесть…', '(Негативный)::Самое начало фильма заворожило: документальность в художественном кино — далеко не новшество, но здесь смотрится действительно как режиссерская находка. Неподдельный взгляд, зажатость перед камерой… Почти кричишь: верю! Да и как не поверить', null, Now(), Now() ),
( '441', '2', '2', 'Экзистенциальный тупик или бунтарство Ницше.', '(Позитивный)::Сценарий фильма написан по мотивам известной одноимённой повести А. П. Чехова. повести А. П. Чехова.. Сохранив ее фабульную основу, авторы сознательно перенесли действие в настоящее время 

 В центре сюжета — основанная на реальных событи', null, Now(), Now() ),
( '2955', '2', '2', 'Демоны — есть истинные ангелы, освобождающие тебя от земли ', '(Позитивный)::«Палата N6». Фильм лишённый красивых лиц. Фильм, что является осовремененным Кареном Шахназаровым произведением А. П. Чехова «Палата N6».

Кто-то скажет, что классику трогать не следует, а вот я не вижу разницы. Показать данную историю в ', null, Now(), Now() ),
( '2485', '2', '2', 'это не Чехов', '(Негативный)::для меня Чехов — это легкий ветерок, шелест листвы, шум морской волны, за которыми стоят глубочайший смысл и красота слога. Чехов «говорит» ровно и спокойно, но вызывает столько эмоций, красивых и чудесных, пусть даже, если пишет о сумасшед', '756', Now(), Now() ),
( '2267', '2', '2', null, '(Нейтральный)::Сама задумка — хороша, Владимир Ильин в роли Рагина — еще лучше. Смешение реальных «жителей» дома для умалишенных и профессиональных актеров — идея не новая, и ранее была чертовски удачно реализована Милошом Форманом.

Но практически вес', null, Now(), Now() ),
( '2190', '4', '4', 'Безумие как искусство', '(Позитивный)::Если честно, я никогда не являлся большим фанатом Антона Павловича (хотя отец постоянно читал какой-нибудь томик из полного собрания), но его достоинства неоспоримы. Являясь мастером короткой прозы, он умещал глобальные, вечносущие вопросы ', null, Now(), Now() ),
( '2357', '3', '3', 'Я повидала множество плохих экранизаций, но это уж совсем никуда не годится', '(Негативный)::Очень часто в отзывах к экранизациям можно встретить фразу `книга лучше`, на что так и тянет ответить `спасибо, капитан Очевидность`. Книга лучше хотя бы потому что она - первоисточник и именно в ней автор выразил то, о чем хотел поведать м', null, Now(), Now() ),
( '2684', '4', '4', 'На старом багаже не уедешь', '(Негативный)::Так получилось, что последний фильм, который я посмотрел до «Супругов Морган» был «Голая правда». Поскольку обе картины можно рассматривать как романтические комедии, то различия в качестве были видны особенно заметно.

Сюжет, прямо скаже', null, Now(), Now() ),
( '232', '4', '4', 'Второй шанс', '(Позитивный)::«Супруги Морган в бегах» - весьма неоднозначная кинолента. Хоть жанром фильма числится «комедия, мелодрама, драма», жанр фильма несколько иной. Его можно охарактеризовать как семейную мелодраму или «трагикомедию» в театральном плане, когда ', '772', Now(), Now() ),
( '1086', '3', '3', 'Принято считать, что хорошая реклама является залогом успеха. Но даже она не спасла сей фильм от оглушительного краха.', '(Негативный)::Начну с главного. Абсолютно во всех рекламный кампаниях было сказано, что `Супруги Морган в бегах` - <b>комедия</b>. Наглая ложь. В данной картине если и присутствует несколько шуток, то они `плоские` или `бородатые`, поэтому, как бы ни зах', null, Now(), Now() ),
( '2314', '2', '2', 'Пойду второй раз!', '(Позитивный)::Как-то богат нынешний год на хорошие комедии: и «Шерлок Холмс» впечатлил, и «Простые сложности» порадовали, и вот теперь «Супруги Морган» рассмешили!

Фильм, я бы даже сказал, необычный. Необычен тем, что каждая романтическая комедия в оп', null, Now(), Now() ),
( '788', '3', '3', 'Начну без предисловий…', '(Негативный)::Начну наверное с того что скажу, что просто терпеть не могу Сару Джессику Паркер, да простят меня её поклонники. Меня раздражает эта актриса, но беспокоится нечего, на фильм мнение о Саре ударило совсем немного. В целом если присмотреться ф', null, Now(), Now() ),
( '42', '2', '2', 'И снова в кино', '(Нейтральный)::Честно говоря, гораздо больше люблю смотреть фильмы в кинотеатрах, чем дома, впечатление от картин сразу меняется, да и атмосфера приятнее. Вот и на Морганов я решила сходить в кино.

Что ж, фильмы с Хью Грантом мне всегда были симпатичн', '791', Now(), Now() ),
( '891', '2', '2', 'Штамповка в бегах', '(Негативный)::Сюжет фильма легко можно изложить одной фразой: очередная супружеская пара переживает нелёгкие времена, но, оказавшись волею судеб в американской глубинке, рядом с природой и живущими простой жизнью провинциалами, герои (сюрприз! сюрприз!) ', '780', Now(), Now() ),
( '592', '3', '3', 'Еще одна проходная «комедия»', '(Нейтральный)::Я хорошо отношусь к романтическим комедиям, да и трейлер фильма мне понравился. Однако этот фильм меня разочаровал.

Сюжет глуп и банален: волею случая жители большого города попадают в деревню. И, соответственно, попадают в различные ду', '775', Now(), Now() ),
( '398', '2', '2', null, '(Позитивный)::Хью Грант — он вообще очаровательный актер и фильмы с его участием смотреть всегда приятно. Этот фильм исключением не стал. Тем более Сара Джессика Паркер отлично подошла на роль супруги. 

Этот фильм о истинной Нью — Йоркской паре, погру', null, Now(), Now() ),
( '1851', '3', '3', null, '(Негативный)::Итак.

Шутки — смешно. Есть даже очень ничего. Изящно и в точку.

Картинка — неплохо. Пейзажи с огромными полями пшеницы, как песчаных барханов очень красиво смотрятся.

Главные герои — отвратительно. Понятно, что поднимается нужная т', null, Now(), Now() ),
( '1496', '4', '4', null, '(Негативный)::По моему скромному мнению, фильм — фигня. Ничего выдающегося, ничего привлекательного, ничего не обычного. Короче говоря — ничего хорошего.

Вообще, мы собирались пойти на «Кандагар», но, к моему великому огорчению, не успели вовремя. При', '770', Now(), Now() ),
( '1134', '3', '3', 'Смеялись над трейлером? Больше смеяться там не над чем.', '(Негативный)::Если убрать из жанра фильма слово комедия, то это будет ближе к правде. Но, к сожалению ни драмы, ни тем более мелодрамы из фильма тоже не получилось. 

Сама задумка достаточно интересна: супругов на грани развода волею обстоятельств выво', null, Now(), Now() ),
( '547', '4', '4', 'Кэрри Брэдшоу от С.-Дж. Паркер и глаза Кота из Шрека от Х. Гранта', '(Нейтральный)::Скажу сразу: кино — середнячок. Причём довольно среднекачественный. Может и сценарий не так плох, есть где развернуться. Может и актёры ничего, вроде много где снимались. Может и юмор хорош, как всегда немного черноват… И вот по каждому пу', null, Now(), Now() ),
( '1323', '4', '4', 'Z-z-z-z…', '(Негативный)::Знаете, я всегда очень уважительно отношусь к кино, даже если жанр не любимый, даже если многого ожидать не приходится, то за компанию вполне могу полтора часа высидеть, и уж если иду на на него в кинотеатр, то как минимум стараюсь следить ', '795', Now(), Now() ),
( '1818', '2', '2', 'Вы слышали о Морганах?', '(Позитивный)::Кратко:

Рейтинг IMBD и русского кинопоиска демотивирует к просмотру напрочь. Но утренний сеанс за 50 рублей сыграл свою роль, поэтому я посмотрела данную картину. Не питая особых надежд и с позитивным настроем фильм пройдет незаметно не ', '785', Now(), Now() ),
( '1659', '4', '4', 'Зачастую чтобы помириться, надо просто некоторое время побыть наедине и поговорить…', '(Негативный)::Пол и Мэрил расстались, шансов на воссоединение уже не было. Но как-то вечером парочка становится свидетелями убийства, причем они видели лицо киллера. Теперь на них объявлена охота. По программе защиты свидетелей их отправляют в крошечный ', '800', Now(), Now() ),
( '2107', '3', '3', 'Ничего особенного', '(Позитивный)::Даже среди американских комедий есть свои алмазы. Я даже не говорю об «Американском пироге», который, как бы его не гномили, таки стал культовым фильмом молодого поколения начала нулевых. Есть чудесные, милые сердцу романтические комедии вр', null, Now(), Now() ),
( '2924', '2', '2', 'Мои фильмы из помойки. 106 часть.', '(Негативный)::Когда Хью Грант и Сара Джессика Паркер играют не свои роли…

Супруги Морган в бегах (я не люблю этот фильм)

Посмотрел этот фильм вчера, просто так от нечего делать. Уже где-то на середине фильма я начал понимать, что я просто теряю сво', '781', Now(), Now() ),
( '109', '3', '3', 'Не гоните лошадей…', '(Нейтральный)::Как известно, людям свойственно ошибаться. Сходив на фильм «Супруги Морган» я совершила ошибку.

Не хочу пересказывать смысл сей романтической баллады, так как лучше прочитайте предписания сами, чем я буду тратить на это время. Не посчит', '770', Now(), Now() ),
( '1719', '2', '2', null, '(Нейтральный)::Я ожидала большего. Многообещающий трейлер, известные актеры… А что получили?

Сара Джессика Паркер совсем потерялась в своей роли. Она как будто не понимала, что делает. Не было никаких эмоций, никаких чувств, абсолютно ничего. Да и на ', '799', Now(), Now() ),
( '923', '3', '3', null, '(Нейтральный)::«Фильм «Супруги Морган в бегах» — это кино о семье и проблемах, которые возникают в ней, об измене и о грани за которой развод», — так сказали мне мои друзья после просмотра этого фильма. Сказать, что я была удивлена такому отзыву — это то', null, Now(), Now() ),
( '901', '3', '3', 'Лучше варежки свяжите', '(Негативный)::Начну с того что актеры, некогда любимые и вполне уважаемые, себя не оправдали. то ли сценарий виноват, то ли режиссер, то ли сами актеры не влились в эту роль, но блестящей игры я не наблюдала. Хочу отметить Сару Паркер. Бедняжка, актриса ', null, Now(), Now() ),
( '858', '3', '3', 'А «молодая» была не так уж и молода.', '(Негативный)::Разве это не должна была быть комедия?! 

Вроде весь наборчик для этого есть: семейная пара в разводе, случайно подсмотренное ими убийство, путешествие в неизведанные края и необходимость им жить в замкнутом пространстве. Обычно при «таки', '783', Now(), Now() ),
( '1020', '3', '3', null, '(Негативный)::Я решил посмотреть «Супруги Морган в бегах» исключительно из-за Хью Гранта. От Сары Джессики Паркер я вообще ничего не ждал. 

Посмотрел. Спустя некоторое время осознал, что давно такой скучной, глупой и неинтересной комедии (судя по трей', '792', Now(), Now() ),
( '1473', '3', '3', 'Бег по кругу', '(Негативный)::Этот фильм для зрителей начинается неудачным русским переводом американского названия. Думаю, студиям уже пора прикупить переводчиков, пока «Аватар» не стал «Сагой о захвате Пандоры». Несмотря на всю емкость русского относительно английског', '801', Now(), Now() ),
( '806', '3', '3', null, '(Нейтральный)::На мой взгляд, этот фильм относится к той категории фильмов, где не нужно много думать. И это иногда приходится очень кстати. Смотришь, отвлекаешься от собственных мыслей. Смеешься над главными героями, над их попытками приспособиться к но', '794', Now(), Now() ),
( '63', '4', '4', '- Оказывается, твоя кузина — вегетерианка — Да, в семье не без урода. ', '(Нейтральный)::- У меня был один опыт неудачной верховой езды. Лошадь меня сбросила. В парке с карусели. Но осадок остался. 

Я не буду много и нудно писать про этот фильм. Потому что… он очень даже средненький. И, хорошо, что я не пошла на него в кино', '801', Now(), Now() ),
( '2599', '4', '4', 'Чисто нью-йоркские шуточки', '(Негативный)::«я 4 дня наблюдала как вы вместе смеетесь над своими чисто нью-йоркскими шуточками.. правда я не улыбнулась даже, но…» цитата из фильма, которая очень верно описывает его. 

Фильм заявлен как романтическая комедия, по крайней мере мне так', '770', Now(), Now() ),
( '2561', '2', '2', 'Слишком уж сладко', '(Нейтральный)::Предполагалось, что этот фильм — «романтичный пирог с триллерной пудрой». Сразу хочу сказать, что так и получилось. Это действительно романтическая комедия для семейного просмотра, но только этот «пирог» с невкусной начинкой.

Завязка сю', '782', Now(), Now() ),
( '1293', '2', '2', 'Принято считать, что хорошая реклама является гарантом успеха, но даже она не спасла сей фильм от оглушительного краха.', '(Негативный)::Начну с главного. Абсолютно во всех рекламный кампаниях было сказано, что «Супруги Морган в бегах» — комедия. Наглая ложь. В данной картине если и присутствует несколько шуток, то они «плоские» или «бородатые», поэтому, как бы ни хотелось, ', null, Now(), Now() ),
( '1719', '4', '4', null, '(Позитивный)::Да, называется, сходили в ресторан. Супругам Фостерам не очень повезло с прогулкой. Они увидели своего знакомого на балконе, но он молчал, а позже упал с этого же балкона с ножом в спине. Так Фостеры и попали в программу защиты свидетелей. ', null, Now(), Now() ),
( '2236', '3', '3', 'Хью и Сара Джессика', '(Нейтральный)::«Супруги Морган в бегах» - чисто американская мелодрама с привкусом комедии и криминала, которая получилась своеобразной и специфичной. В фильме главные роли играют две мировые звезды, поэтому я его охотно решил посмотреть. Кино неплохое, ', '773', Now(), Now() ),
( '2277', '2', '2', 'Любить надо уметь', '(Позитивный)::Готовиться с детства и отрочества, предмет в школе должен быть не сексология, а любовь! 

 Перед нами два совершенно разно направленных вектора любви: любовь всеобъясняющая(всепрощающая) и любовь принимающая, нарцистическая.

 Самое инт', null, Now(), Now() ),
( '1428', '3', '3', 'Мортис', '(Нейтральный)::«Тень» - еще один качественный представитель еврохоррора, получивший достаточно лестные отзывы зрителей с различных фестивалей, в которых он был представлен. Снял это кино Федерико Зампальоне – фронтмен одной итальянской рок-группы, и в эт', '804', Now(), Now() ),
( '1125', '3', '3', 'Тени прошлого', '(Позитивный)::Случайно наткнулся на этот фильм, когда выискивал фильмы 2009, которые по каким-то причинам пропустил, но которые могли бы заинтересовать.

Первое, из-за чего захотелось написать об этом фильме- звуки! Неожиданно было увидеть в таком неиз', null, Now(), Now() ),
( '992', '3', '3', 'Хоть какая-то «тень» смысла', '(Нейтральный)::После просмотра этого фильма по телевизору мне сразу вспомнился <b>«Чужой лес» (2007)</b>, на который я уже писал рецензию. Да, они очень похожи, только вот <b>«Тень»</b>, несмотря на скудный бюджет, воспринимается намного лучше. Также <b>', null, Now(), Now() ),
( '1180', '4', '4', 'Bad boys, bad boys', '(Позитивный)::Вроде бы 2010 год ещё не закончился, даже более того, в самом разгаре, ведь впереди всех нас ждёт премьера «Трона», но уже есть какое-то чувство глубокого удовлетворения тем, что сейчас происходит в кино. 

Вспомним года 2008 и 2009 — на ', null, Now(), Now() ),
( '118', '4', '4', 'Это вам не просто хрен, он — нью-йоркский полисмен!', '(Позитивный)::Да, это самый смешной комедийный боевик про полицейских за последние три года и недавний «Двойной КОПец», о котором я писал — полная фигня, по сравнению с этим фильмом, да простит меня великий Джон Маклейн.

По сюжету в городе есть пара с', '813', Now(), Now() ),
( '224', '2', '2', null, '(Позитивный)::В кино копы появляются довольно часто. Они становятся героями лихих боевиков, частыми гостями в триллерах и ужасах, основными персонажами в криминальных драмах (особенно когда поднимается тема продажных и коррумпированных полицейских). А та', '856', Now(), Now() ),
( '635', '3', '3', 'Они просто другие парни!', '(Позитивный)::Конечно, я ждал «Копов в глубоком запасе». Для этого было сразу несколько причин. Первой из них, естественно, является богатый актёрский состав. Во-вторых, это жанр. В этом году вышло сразу несколько картин с наименованием «экшн и комедия»,', '858', Now(), Now() ),
( '500', '4', '4', 'Бутерброд забыли намазать маслом (с)', '(Нейтральный)::Как-то вечером Адам МакКэй, Марк Уолберг и Уилл Фэррелл сидели в баре, попивая пивко и обсуждая сценарий нового фильма. 

- Это полная туфта, Мак, ты же знаешь!

- Знаю, Марк, но разве сейчас кому-нибудь в Америке важен сюжет? Главное ', '839', Now(), Now() ),
( '954', '2', '2', 'Многоразовые копы', '(Позитивный)::«Копы в глубоком запасе» — это одна из немногих комедий последнего времени, которая действительно достойна звания «комедии».

Очень смешной, пропитанный сексом и не совсем типичным американским юмором боевик про двух копов-неудчников, неп', null, Now(), Now() ),
( '2024', '2', '2', 'Этот фильм о других парнях', '(Позитивный)::Нью-Йорк. Голос за кадром сообщает нам, что в великом городе полно не менее великих преступников. И великих полицейских. Мы быстро подключаемся к Хайсмиту и Дэнсону и наблюдаем как они преследуют плохих парней по улицам большого яблока. Это', '849', Now(), Now() ),
( '2696', '2', '2', 'Ребята с нашего участка', '(Нейтральный)::Парочка нью-йоркских детективов (Уилл Феррелл и Марк Уолберг), которых язык не повернётся назвать удачливыми, потому, что риск не всегда дело благородное — тоже хотят заделаться крутыми полицейскими. Точнее им хочет заделаться герой Уолбер', '852', Now(), Now() ),
( '412', '2', '2', 'Крутые перцы', '(Позитивный)::Не так давно в прокат выходил «Двойной копец», который имел в своем активе звезду класса А (Брюс Уиллис), но картину это не спасло, поскольку Кевин Смит снял дурацкий и несмешной фильм. Спасать полюбившийся зрителям жанр принялся Адам МакКэ', '868', Now(), Now() ),
( '904', '4', '4', 'Полицейская история', '(Позитивный)::Новая комедия Адама МакКея полицейской тематики жанра «бадди-муви» рассказывает юморную историю напарников-копов, вылезающих на передний план из глубокого запаса. Мечтающий о геройстве персонаж Марка Уолберга и вполне довольный спокойной жи', '859', Now(), Now() ),
( '2449', '3', '3', 'Продолжение истории', '(Позитивный)::После успеха «Старстки и Хатч» (1975 год) фильмы про копов накрыли Голливуд плотной лавиной. У всех более менее похожий сюжет, предсказуемые шутки, но что-то все-таки твердо удерживает высокую планку подобных картин.

«Копы в глубоком зап', '809', Now(), Now() ),
( '2031', '2', '2', 'До обидного дурацкая пародия на кино про полицейских', '(Негативный)::Неудачливый детектив после того, как по ошибке подстрелил известного бейсболиста, вынужден делить стол с канцелярской крысой и завидовать звёздным коллегам. Коллеги, правда, внезапно прыгнули с крыши — и в лепешку, и все копы стремятся заня', null, Now(), Now() ),
( '2730', '4', '4', 'Вот те парни (с) Дэвид Блэйн', '(Позитивный)::Неслучайно для заголовка я выбрал именно эту фразу. Оригинальное название фильма «The Other Guys» можно перевести как «Другие парни», а лучше «Те парни». Однако к названию претензий нет никаких абсолютно. Привлекли внимание к картине две ве', '828', Now(), Now() ),
( '1838', '2', '2', '- Где ты этому научился? — Я играл в GTA.', '(Нейтральный)::Фильм этот довольно неоднозначен, хотя, как я вижу, многим он очень понравился. Итак, по подробнее, что же мы имеем.

Это комедия, с замахом на боевик. Сценарий, как водится, очень глупый, состоит просто из часто не совсем связанных межд', null, Now(), Now() ),
( '2216', '2', '2', 'Кино с особым настроением!', '(Позитивный)::С особым, но весьма понятным, простым и очень милым… Фильм очень понравился, впервые за долгое время поймала себя на том, что смеюсь во весь голос вместе со всем «кинотеатром», фильм шикарен, как и актеры в полном составе. 

Были определе', null, Now(), Now() ),
( '1348', '4', '4', 'Ева Мендес меня подвела', '(Негативный)::Сегодня утром мы с подругой решили пойти на самый ранний сеанс в кинотеатре. «Копы в глубоком запасе» — значилось на наших билетах. Подруга еще сказала : «Похохочем! Ева Мендес в ерунде сниматься не будет». Но всё оказалось как раз наоборот', null, Now(), Now() ),
( '986', '2', '2', 'Копы в глубоком…', '(Негативный)::Об этом фильме очень легко писать. В нем нет оригинальности и авторского почерка, так что я не буду сидеть и думать: «что же хотел сказать режиссер?» и не собираюсь метаться между аллегориями и метафорами, чтобы описать происходящее на экра', null, Now(), Now() ),
( '1822', '4', '4', null, '(Позитивный)::Очень понравилось. Вот положа руку на сердце, честно-честно. Вот эта нарочная безвкусица и приколы над копами это актуально сейчас.  Не комедия, а пародия, поэтому не надо судить строго. Не гениально, конечно, но смешно. Особенно вспоминает', null, Now(), Now() ),
( '938', '2', '2', null, '(Позитивный)::Комедии о недотепах-полицейских выходят в прокат с завидной частотой. Уже сложился отдельный жанр фильмов, в которых невезучим копам удается раскрыть какое-нибудь громкое дело во многом благодаря своей невезучести. «Копы в глубоком запасе» ', null, Now(), Now() ),
( '2770', '3', '3', null, '(Нейтральный)::Рецепт хорошего комедийного боевика довольно прост, и проверен десятками фильмов: 

- возьмите двух напарников полицейских, один из которых весельчак, а второй серьезный коп (желательно чтобы один из них был афроамериканцем, и дело тут в', null, Now(), Now() ),
( '2145', '2', '2', '«Параноидально-бредовый синдром» или «Дружные дебилы громят Нью-Йорк»', '(Негативный)::Комедийный боевик

Минут 10 Джонсона и Джексона и полтора часа глуповатого Феррела и деревянного Уолберга. И вот задачка то, неужто после такого исчерпывающего описания можно ждать от фильма чего-то хорошего? Разумеется, нет, но из-за при', null, Now(), Now() ),
( '2285', '3', '3', null, '(Нейтральный)::«Копы в глубоком запасе» оставляют впечатление блюда, в котором все ингредиенты сами по себе чудо как хороши, но вот когда их смешали вместе, получается что-то странное, не вызывающее никакого восторга. Казалось бы, прекрасные Марк Уолберг', null, Now(), Now() ),
( '1193', '3', '3', 'Шмаровоз и Павлин, прирожденный летать — чем вам не компания?', '(Позитивный)::В двух словах. Два копа-неудачника. Как можно предположить, неудачниками они стали по собственной глупости. Их отправили в «глубокий запас». Исправить положение поможет только удачно раскрытое дело. И такое дело им вроде бы подворачивается,', null, Now(), Now() ),
( '569', '3', '3', 'Другие ребята', '(Позитивный)::Казалось бы что в жанре полицейской приключенческой комедии уже просто не может быть ничего нового и оригинального, но эти скептические мысли развеяла премьера Копов в глубоком запасе. Это действительно искрометный фильм с захватывающим сюж', '870', Now(), Now() ),
( '1599', '4', '4', 'В замешательстве…', '(Негативный)::Еще какие-то там несколько месяцев назад я был уверен, что любой фильм, каким бы он не был ужасным, я смогу досмотреть до конца, и иногда даже с укором смотрел на людей, иногда покидавших кинотеатр не досмотрев работу до конца. И тут вот я ', null, Now(), Now() ),
( '2374', '2', '2', '- Что это за хрень? — Это моя машина! — Меня как будто в вагину засунули!', '(Нейтральный)::Ладно, будем честны друг с другом и скажем откровенно — фильм, пусть и не пустышка, но явно не тянет на слишком высокую оценку. 

Прежде всего, идея у фильма не новая, оно и понятно. Уже в который раз нам показываются одно и то же, лишь ', '840', Now(), Now() ),
( '2816', '2', '2', 'Видать очень глубокий запас.', '(Нейтральный)::Рецепт добротного комедийного боевика относительно прост. Возьмите качественный юмор, смешайте с парочкой зрелищных перестрелок и разбавьте несколькими хорошими актёрами(пропорции ингредиентов могут варьироваться по желанию). И вот, качест', null, Now(), Now() ),
( '1384', '4', '4', 'Очередная американская бредятина…', '(Негативный)::Этот фильм я ожидал в основном из-за актерского состава: Уилл Феррелл, Марк Уолберг, Ева Мендес, Дуэйн Джонсон и Самюэл Л. Джексон (Которые играют всего 5 минут). И вот в самый первый день премьеры в РФ я пошел именно на него, и очень сильн', '834', Now(), Now() ),
( '1716', '4', '4', 'Просмотрев этот фильм, я еще раз убедился, что реклама это ложь!', '(Негативный)::Когда начинаешь смотреть какой-то фильм, начинаешь вникать в него, изучать героев, привыкать к ним и даже самостоятельно строить сюжет, если смотрел тизер. Этот фильм «Копы в глубоком запасе» — при просмотре тизера явная комедия, перед прос', '856', Now(), Now() ),
( '1275', '3', '3', '♫♫♫ Лихо ♫♫♫', '(Позитивный)::В последнее время на киноэкраны стало выходить несколько меньше комедий, чем всегда было, и на этом проигрышном фоне «Копы в глубоком запасе» выглядели этаким взрывным блокбастером, в главных ролях оного значились, ни много ни мало, талантл', null, Now(), Now() ),
( '2039', '3', '3', 'Недополицейская история', '(Нейтральный)::Я очень ждал этот фильм. В первую очередь мне понравился офигенный трейлер, где смешно было в каждом моменте. Во-вторую очередь меня привлекли имена актеров, исполняющих главные и не совсем роли. Создатели явно пытались завлечь зрителя отл', null, Now(), Now() ),
( '131', '3', '3', 'Копы в отвязном юморе', '(Позитивный)::Первое и самое важное, что мне хочется сказать по поводу фильма «Копы в глубоком запасе» (The Other Guys, 2010 — кстати, отдельное спасибо переводчику за такую оригинальную и даже уместную русскую трактовку английского названия): Давненько ', '820', Now(), Now() ),
( '526', '2', '2', 'Что это было?', '(Негативный)::Данный год подарил мне много киноразочарований и показал, что какой бы захватывающей не была реклама и, какой бы актер не играл в главных ролях, фильм все равно может оказаться отвратным.

По идее, этот фильм должен быть комедией, но созд', '837', Now(), Now() ),
( '2431', '2', '2', 'Герои американских будней', '(Позитивный)::В Америке много фильмов про полицейских, в Америке много фильмов про неудачников полицейских, в Америке много фильмов про придурков, которые становятся героями, а этот фильм объединяет их.

Фильм — просто сборище всевозможных копских прик', null, Now(), Now() ),
( '2439', '4', '4', 'Пустышка', '(Негативный)::Несколько дней назад посмотрела фильм «Копы в глубоком запасе», а неприятный осадок от просмотра всё не проходит. 

Через несколько минут после начала фильма я поняла, что потратила деньги зря (жаль, что не поняла этого раньше). 

Кто н', null, Now(), Now() ),
( '2948', '3', '3', 'У вас есть право.', '(Позитивный)::У меня данное кино идёт в связке с комедией «Впритык». Абсолютно разные ожидания и диаметрально противоположные результаты. Так что буду оценивать по одинаковой, уже опробованной схеме.

На старте.

Да не особо, если честно. 

Марк Уо', null, Now(), Now() ),
( '1178', '3', '3', 'Некрепкий середняк', '(Нейтральный)::Фильм «Копы в глубоком запасе» очень своеобразен, в том отношении, что досмотрев до титров, ты все еще не можешь понять, понравился фильм или нет. Но одно осознаешь сразу — смотреть второй раз не стоит. Из фильма не получилось не то что ку', null, Now(), Now() ),
( '1273', '2', '2', 'Суперкопы', '(Позитивный)::Начало фильма, лично для меня, очень скучное и насыщенное тупым американским юмором. Но дальше становится интереснее, и очень хочется досмотреть историю до конца. Пусть фильм и простой, не блещет особым сюжетом, но все он эмоционален, и пор', '871', Now(), Now() ),
( '2768', '2', '2', 'Разрыв шаблона', '(Позитивный)::Этот фильм я садился смотреть по совету друга. Сам, наверное, бы и не узнал что он существует. Друг сказал: «%name% посмотри! это ***! они все идиоты»

Начало не впечатлило. Но в тот момент, когда два копа в исполнении Джексона и Джонсона', null, Now(), Now() ),
( '1016', '3', '3', 'Юмор в глубокой..', '(Позитивный)::Уровень интеллигентности юмора сего произведения явно находится в глубокой… Много пошлости, примитивности, но не смотря на это мне понравилось. Многие комедии несут в себе долю мелодрамы, смысл в преображении, изменении главного героя, а во', null, Now(), Now() ),
( '2937', '2', '2', 'Тройной копец…', '(Нейтральный)::Аналогия сразу так и напрашивается, ничего не могу с собой поделать — уж очень данная картина похожа на вышедший ранее фильм — Двойной копец.

Но сразу стоит заметить, что данное полотно несоизмеримо лучше практически по всем статьям. Пр', null, Now(), Now() ),
( '46', '3', '3', '«Пока, Шила!» ', '(Позитивный)::Да уж и позабавила нас связка Ферелл-Уолберг! Не ожидал! Сколько уже снято подобных фильмов, про копов-напарников, даже трудно посчитать, но все, же лезут и лезут в эту тему. Была довольно таки мощная реклама по ТВ в интернете и т. д. Но у ', null, Now(), Now() ),
( '972', '4', '4', 'Бумажный глист и спорт-мочила в деле!', '(Позитивный)::Често говоря, повидал много фильмов коммедий про копов. Некоторые были весьма интересные, остальные к сожалению были ужасны. Но вот я услышал про «Копов в глубоком запасе» и решил посмотреть… и это было великолепно!

Во первых сюжет. В Нь', null, Now(), Now() ),
( '220', '4', '4', 'Двумя «за»!', '(Позитивный)::Вот что получается, когда человек любит свою работу. Я говорю о МакКее. Я не сильно знаком с его творчеством, но посмотрев этот фильм, я остался крайне высокого о нем мнения. Только любя свою работу, можно пригласить на эпизодические роли д', '831', Now(), Now() ),
( '1696', '4', '4', 'Другие парни', '(Позитивный)::Два нью-йоркских детектива Аллен Гэмбл (Уилл Феррелл) и Терри Хойтц (Марк Уолберг) просиживают форменные брюки в бухгалтерии городского полицейского отделения, где сводят дебет с кредитом. Гэмбл словно рожден для такой работы, а вот Хойтцу ', '831', Now(), Now() ),
( '2436', '4', '4', 'Копы, какие они есть.', '(Позитивный)::Что-такое голливудский боевик  про супер-копов? Это море американского пафоса, крутые до безумия диалоги и брутальные герои в исполнении известнейших актёров. Такое кино часто становится кассовым хитом, но редко получает положительные отзыв', '871', Now(), Now() ),
( '151', '2', '2', 'Айнц, цвай, полицай', '(Позитивный)::Пара копов-аутсайдеров, одного из них устраивает то, что над ним смеётся весь отдел, а второй постоянно кричит и жалуется, что ему, как павлину, не дают летать. Но волею судьбы им даётся шанс распутать крупное дело, и если они сумеют его ра', null, Now(), Now() ),
( '383', '4', '4', '- Я купился на места в первом ряду.', '(Позитивный)::Неплохо. Обычно не люблю непрекращающуюся болтовню в кино, но здесь другой случай. Посмотреть на жизнь полицейских не то что изнутри, а под другим углом, вот это тема для настоящего разговора.

Неожиданно знакомые все лица, в интересных я', null, Now(), Now() ),
( '2660', '2', '2', 'Напарники.', '(Позитивный)::По правде говоря, фильм этот я не ждал, так как в ту пору были многие другие, и более интересные на мой взгляд релизы. Посмотреть мне его удалось лишь полгода спустя, без особого желания, по просьбам товарищей. А ведь зря я его недооценивал', null, Now(), Now() ),
( '447', '2', '2', 'Смотрел 3 раза', '(Позитивный)::Великолепная комедия. Прекрасный актёрский состав. Море чёрного юмора и полной отморожености главных героев.

С первых минут начал улыбаться, когда увидел «Скалу» и Сэма. Было действительно приятно их видеть, они оживили эту картину и про', '873', Now(), Now() ),
( '1663', '4', '4', 'Игра запасных', '(Позитивный)::Смешная, ни на что не претендующая пародия с отличным кастингом. 

Уровень пошлости не зашкаливает. Шутки в основном выстроены на абсурде и пародировании голливудских лент про полицейских. Марк Уолберг для такого фильма просто находка, та', null, Now(), Now() ),
( '2566', '3', '3', 'Повод поднять настроение', '(Позитивный)::Комедийными боевиками в наше время никого не удивишь, но это не значит, что мы не можем наслаждаться и поднимать себе настроение.

 Двое полицейских томятся за бумажной работой, в то время как их сослуживцы знамениты и давят преступность ', '869', Now(), Now() ),
( '2505', '4', '4', 'Многогранный юмор', '(Позитивный)::Мне брат дал два DVD — диска с фильмами, в которых учавствует Уилл Феррел — его любимый актёр. Первый фильм — «Затерянный мир» — мне не очень то понравился, второй же — этот — понравился мне куда больше. 

Фильм действует по стандартной с', '813', Now(), Now() ),
( '197', '3', '3', null, '(Позитивный)::«Копы в глубоком запасе» изначально является довольно оригинальной картиной, и дело даже не в изношенной концепции и не в том, что по трейлеру непонятно, комедийный ли это боевик или комедия с элементами боевика. Два персонажа, которые по к', '843', Now(), Now() ),
( '243', '2', '2', null, '(Позитивный)::Фильм мне очень понравился. Связка Уолберг-Феррелл бесподобна. Когда я смотрел этот фильм, я получал истинное наслаждение от фильма, вроде в нем нет ничего гениального, но он берет, я бы сказал, своей простотой. Эта картина, вроде как парод', '818', Now(), Now() ),
( '1331', '2', '2', 'Other guys', '(Позитивный)::До выхода этого фильма на экраны, я о нем практически ничего не знал и не слышал. Да и смотреть мне его как-то не особо хотелось. Но теперь, уже после просмотра, я понял, что зря. Вчера выбирая, что посмотреть я наткнулся на этот фильм и ре', '856', Now(), Now() ),
( '2848', '2', '2', '«Бумажный глист» и «павлин» — вместе они способны на многое…', '(Нейтральный)::Фильм про двух копов, которые в своем полицейском управлении сидят в «глубоком запасе». Одного из них (Уилл Феррелл) это ничуть не смущает, наоборот даже только радует. Другой (Марк Уолберг) воображающий себя павлином, наоборот таким полож', null, Now(), Now() ),
( '2575', '4', '4', null, '(Негативный)::Аннотация помогла принять фильм за веселый и живой, заранее была настроена на большее.

Самое смешное в фильме — это бомжи, которые настойчиво собирались с оргиями в одном и том же месте :) но и то были с краю сюжета.

Судьба парней-гер', '810', Now(), Now() ),
( '360', '4', '4', 'Дайте мне камеру, несколько косарей долларов, и девушку модельной внешности, и я сниму круче. Часть-50', '(Негативный)::Фильмов о неудачниках полицейских есть очень много, этот ничем не отличается от своих собратьев. Имеем двух идиотов, Уилл Феррелл, Марк Уолберг, красотку Еву Мендес, и парочку серьезных полицейских, которые являются авторитетами для других ', null, Now(), Now() ),
( '478', '4', '4', 'Я ведь павлин, я рождён чтобы летать', '(Позитивный)::Одна из лучших комедий, которые я смотрел в последнее время, фильм смотрится необычайно легко, хоть сюжет и можно предсказать, за его развитием интересно следить.

Очень мало «туалетного» юмора, и это большой плюс, не люблю комедии весь ю', '831', Now(), Now() ),
( '2399', '2', '2', 'И все-таки он павлин, рожденный летать!', '(Позитивный)::Захотелось посмотреть комедию. И мой выбор из-за недавней помешанности на Марке Уолберге пал на этот фильм. Плюс кроме него тут присутствуют Уилл Фаррелл, Ева Мендес, Самюэль Л. Джексон и Дуэйн Джонсон. 

Сюжет: двум копам-неудачникам, ну', '827', Now(), Now() ),
( '2751', '3', '3', null, '(Нейтральный)::Можете считать что у меня плохой вкус в юморе, но мне было смешно почти с каждой ситуации и каждой шутки, какими бы сортирными, пошлыми или тупыми они не были. При просмотре фильма я искренне смеялся.

Но, к сожалению, сценаристов хватил', '822', Now(), Now() ),
( '748', '2', '2', 'Самая смешная комедия', '(Позитивный)::Честно говоря, совсем не помню, как я вышел на этот фильм, но одним типичным вечером я решил глянуть какую-нибудь комедию и выбор мой пал на «Копов в глубоком запасе». Смотрел я его один и мне было не просто смешно — мне было очень смешно. ', null, Now(), Now() ),
( '946', '2', '2', 'Копы в голубом запасе', '(Нейтральный)::«Копы в глубоком запасе» — это один из тех фильмов, которые входят в категорию «Назови мне актера, и я скажу, насколько плох фильм». Действительно, если в комедии мы видим Уилла Феррела, или, например, Стива Карелла, то сразу становится по', '807', Now(), Now() ),
( '3', '4', '4', null, '(Позитивный)::К подобного рода фильмам отношусь весьма скептически, т. к. у них достаточно примитивный сюжет, невысокая актерская игра и пошлые шутки. Но, случайно наткнувшись на него по телевизору, я решила посмотреть его. И осталась довольна, так как ф', '840', Now(), Now() ),
( '959', '4', '4', 'Блюстители закона и безудержное веселье', '(Позитивный)::Этот фильм отличный комедийный боевик, который принесут вам массу положительных эмоций и развеселит своими незабываемыми шутками до умопомрачения! Скажу честно, смеялся почти каждые 5 минут просмотра.

Режиссер постарался на славу… как в ', null, Now(), Now() ),
( '2102', '3', '3', 'Да вы что издеваетесь? Я не могу больше торчать в этом курятнике! Я ведь павлин! Я рожден, чтобы летать!', '(Негативный)::В любой государственной или частной организацией если свои любимчики, люди на которых все остальные сотрудники должны равняться. И в фильмах чаще всего нам демонстрируют именно что таких ребят. Людей, которые несмотря ни на что идут до конц', null, Now(), Now() ),
( '70', '3', '3', 'Всем стоять, это полиция Нью-Йорка!', '(Позитивный)::Неожиданно в Нью-Йоркском отделении полиции появляются два вакантных места (благодаря двум детективам-идиотам, которые пали жертвой своей невероятной крутости). И на эти места метят два парня, которые в обычной ситуации туда ну никак метить', null, Now(), Now() ),
( '677', '3', '3', 'Тихий ужас', '(Негативный)::Мне действительно не понятно, как этот фильм набрал 6,7 балла, на мой взгляд это твердая единица!!?? И то только за интересные факты в титрах.

 Ладно сюжет прихрамывает. Для американских комедий это давно норма. Самая главная его проблем', '871', Now(), Now() ),
( '1050', '2', '2', 'Скучновато, но весьма уморительно!', '(Позитивный)::Как же так? — Были некоторые моменты фильма создававшие скуку и желание перемотать к следующему действию, но потом, это неожиданно компенсировалось какой нибудь резкой, сумбурно-остроумной шуткой, позволяющей закрыть глаза на скучное начало', null, Now(), Now() ),
( '2288', '2', '2', 'Абсурд и море эмоций', '(Позитивный)::Самые адекватные персонажи в этом кино - отрицательные. Всё остальное - просто сумасшедший дом. Почти каждый персонаж в этом фильме - это пародия на какой-то устоявшийся стереотип, при этом многократно усиленная. Вообще по поводу усиленного', '851', Now(), Now() ),
( '2719', '2', '2', null, '(Негативный)::Если данную, кхм… комедию сняли бы у нас в России, рейтинг был бы крайне низок. При всей своей любви к хорошей картинке, сьемке, звуку, и творчеству Марка Уолберга, я не смог смотреть этот фильм спокойно. На тридцатой минуте я уже думал над', null, Now(), Now() ),
( '1553', '2', '2', 'Живи по полной, не останавливайся, верь, люби!', '(Позитивный)::Во всем разнообразии кинотеатрального выбора, мое внимание привлекла новая работа замечательного постановщика Кристиана Диттера под названием «В активном поиске». Ранее работы Диттера могли похвастаться поразительной осмысленностью, внимани', '888', Now(), Now() ),
( '22', '4', '4', 'Как найти единственного (-ую) в большом городе', '(Позитивный)::«Как быть одинокой (им)» точное название ленты более полно определяет то, о чем повествуется по ходу действа, разные типы людей по разному решают этот вопрос, но по факту они ищут пусть и окольными путями свою половинку. В центре картины те', '895', Now(), Now() ),
( '1361', '4', '4', null, '(Позитивный)::Лента Кристиана Диттера «В активном поиске» служит ярчайшим доказательством тому, что романтические комедии не только не изжили себя, а еще способны приятно удивлять. Да еще и как! Отказавшись от надоедливых однотипных историй, создатели фи', '888', Now(), Now() ),
( '1395', '2', '2', null, '(Позитивный)::Кто бы мог подумать, что на первый взгляд очередная штампованная мелодраматическая комедия может оказаться настолько забавным, увлекательным, да и попросту невероятно смешным развлечением, постоянно чем-то удивляющим. «В активном поиске»не ', '885', Now(), Now() ),
( '1561', '3', '3', 'Не бойся жить здесь и сейчас', '(Позитивный)::На этот фильм я сходила с подругой как раз на 14 февраля. И насладилась им, что удивительно ибо я не поклонница данного жанра. 

Фильм прекрасен своей простотой, нелепыми ситуациями и ошибками, которые совершают героини. Всё точно как в ж', null, Now(), Now() ),
( '2130', '4', '4', 'Прекрасная идея с плоским выражением', '(Нейтральный)::Дословный перевод названия куда лучше отображает идею фильма, чем свободный перевод соотечественников. Тем не менее она изображена скомкано и плоско из-за нескольких сюжетных линий. Это тот самый случай, когда лучше снять хорошее кино про ', null, Now(), Now() ),
( '2598', '2', '2', null, '(Негативный)::<b>Из комедии в мелодраму!</b> 

После просмотра трейлера, было решено - этот фильм я не могу пропустить. Невероятно взрывной трейлер, с сумасшедшими шутками, от которых сводит живот и такая посредственность на деле. Сказать, что я была р', null, Now(), Now() ),
( '1740', '2', '2', null, '(Позитивный)::Я считаю, что «В активном поиске» может претендовать на звание одной из лучших романтических комедий последних лет. Сколько уже фильмов было выпущено на тематику взаимоотношений мужчин и женщин. Уже даже стало казаться, что режиссеры из раз', null, Now(), Now() ),
( '1763', '2', '2', 'Милая, но очень неровная комедия', '(Нейтральный)::Завязка

Этот фильм про очень разное женское (и немного — мужское) одиночество в Нью-Йорке. Главная героиня Элис решает после окончания университета сделать перерыв в отношениях со своим до боли в зубах правильным и бестолковым Джошем, ч', '900', Now(), Now() ),
( '1871', '3', '3', 'Научись быть один.', '(Позитивный)::Посмотрев в кинотеатре трейлер к фильму «В активном поиске», мы сначала было подумали, что это будет очередная американская комедия, в которой нет ни намека на здравый смысл. И нас будут ожидать лишь пошловатый юмор и ничего более. Ох, как ', null, Now(), Now() ),
( '1475', '2', '2', null, '(Позитивный)::Попали на сеанс «В активном поиске» совершенно случайно, не успев на более интересные нам кинокартины. В итоге получили удовольствие от просмотра, небольшой недостаток фильма- его продолжительность. Но, фильм на самом деле стоящий внимания,', '895', Now(), Now() ),
( '648', '3', '3', 'Женской компании понравится', '(Позитивный)::Не в первый раз пострадал перевод названия фильма, но сейчас наши знатоки напрочь изменили смысл и первое представление о картине. Дойдет скоро до того что от фильмов останутся лишь картинки, плакать или смеяться?! Думаю что никто не захоте', '882', Now(), Now() ),
( '283', '3', '3', '«I love myself or Adventure of a Lifetime»', '(Позитивный)::Элис никогда в жизни не была одна, до поступления в универ жила с родителями, в универе жила с девчонками, а после встретила своего молодого человека, стала жить с ним, но вдруг решает отдохнуть от всех и уезжает…

Я за последние две неде', '900', Now(), Now() ),
( '1225', '4', '4', 'Каково это быть одинокой?', '(Позитивный)::Только что из кинотеатра. Сразу скажу — фильм мне понравился.

Фильм построен очень грамотно и каждая сюжетная линия, которая была открыта, в последствии была здорово раскрыта и к концу фильма сценаристы поставили точку в каждой из истори', null, Now(), Now() ),
( '1920', '4', '4', 'Одиночество отнюдь не редкость, не какой-то необычный случай, напротив, оно всегда было и остается главным и неизбежным испытанием в жизни человека. Вульф Т.', '(Нейтральный)::«В активном поиске» — это обычное среднестатистическое кино об отношениях разных типов людей, а именно, о том, как они «справляются» со своим одиночеством в огромном Нью-Йорке. Это фильм о тех, кто ненавидит одиночество и в «постоянном акт', '894', Now(), Now() ),
( '212', '2', '2', 'Как не утонуть в членотопии', '(Позитивный)::Изначально я даже не смотрела трейлер, просто почитала описание и решила, что можно уделить время этой картине, когда захочется чего-то лёгкого и забавного. Только я скорее ожидала, что это будет глуповатая комедия, где особого смысла-то и ', null, Now(), Now() ),
( '409', '4', '4', 'Без комплексов и забот', '(Позитивный)::Каково быть одиноким? Каждый из нас хоть в раз жизни продолжительный период времени аль нет да и ощущал это самое чувство — чувство одиночества. Скорей всего кому-то понравилось, а кто-то, наоборот, пришел в ужас от «окружающей его пустоты»', '900', Now(), Now() ),
( '805', '2', '2', 'Как быть одинокой', '(Позитивный)::Когда впервые увидела трейлер этого фильма, я была уверена, что в рекламный ролик собрали все интересные моменты (как это часто бывает), а оставшаяся часть фильма — жуткая скукота.. но во время просмотра уже полной версии я была приятно уди', '886', Now(), Now() ),
( '1386', '3', '3', 'Хочешь большой и чистой любви? Приходи на сеновал!', '(Нейтральный)::Название «В активном поиске» идеально подходит фильму. Весь хронометраж герои очень активно кидаются друг на друга в поисках теплоты душевной. Но, если Вы хотите, не задумываясь ни о чем, вечерком посмотреть фильм, глядя на красивую картин', '892', Now(), Now() ),
( '225', '3', '3', null, '(Нейтральный)::Фильм оставил очень странное послевкусие. Есть смешные шутки, забавные ситуации. Но диалоги очень пошлые, да и смысла — того самого, что хотел донести до зрителей режиссер, — я не уловила. 

Фильм состоит из нескольких сюжетных линий, ко', '887', Now(), Now() ),
( '2824', '2', '2', 'Девичьи дела.', '(Негативный)::Посмотрел «В активном поиске» с Дакотой Джонсон и от продюсера Дрю Бэрримор. Синопсис: устав от жизни со своим парнем ГГ решает разъехаться и попробовать почувствовать — что значит быть одинокой. Когда мы впервые увидели в кино трейлер этог', null, Now(), Now() ),
( '1265', '2', '2', 'В активном поиске себя', '(Позитивный)::Как и многие, я решил посмотреть этот фильм из-за запомнившейся по <b>`Идеальному голосу`</b> актрисы Ребел Уилсон. Сразу же отмечу, что она потрясающая актриса второго плана. Именно на втором плане её энергетика гармонично дополняет общую ', null, Now(), Now() ),
( '1005', '4', '4', 'Одна из хороших попыток репрезентации', '(Позитивный)::Только что посмотрела данный фильм. 

Сразу убил перевод названия на русский язык. Кто и зачем так переводит, мне не известно. Поскольку ничего про `активный поиск` в этом фильме нет. Здесь скорее о поисках самой себя, чего ты хочешь от ж', null, Now(), Now() ),
( '2324', '2', '2', null, '(Нейтральный)::Я сейчас натыкаюсь на фильмы, исключительно полезные в конкретный период времени. Прямо вот пилюли - то, что доктор прописал! `В активном поиске` долго меня отталкивал своей первоначальной поверхностной подачей: секс, наркотики, рок-н-ролл', null, Now(), Now() ),
( '2842', '3', '3', 'Sometimes all you need is 20 seconds of insane courage', '(Позитивный)::«Мы купили зоопарк» — кино доброе и трогательное. Будучи давней поклонницей режиссера этого фильма, я не могу сказать, что это его лучшее кино. Здесь нет искрометных, остроумных диалогов, сценарий предсказуем и прямолинеен, фильм местами за', '912', Now(), Now() ),
( '132', '2', '2', 'Большой риск - большие перемены.', '(Позитивный)::<i>Однажды в жизни нужно сделать важное решение, и хватает двадцати секунд безумной храбрости для того чтобы произошло чудо. ©</i> 

Об этом фильме я узнал совершенно случайно. Просто я как-то увидел трейлер, и он меня поразил своей прост', '914', Now(), Now() ),
( '1350', '3', '3', 'Просто хорошее семейное кино.', '(Позитивный)::Хочешь изменить свою жизнь и будущее своих детей в лучшую сторону? Смени место жительства для начала, переедь в другой поселок, купи новый дом, заведи новых товарищей, возможно домашних животных. А если хочешь жить счастливо и о ком-то забо', '912', Now(), Now() ),
( '1278', '3', '3', 'Новый дом - новая жизнь.', '(Позитивный)::Что делать отцу семейства, если он остался один? Ответ прост. Купить зоопарк!!!

Именно так и поступил главный герой этого фильма – Бенджамин Ми. Он бросил городскую жизнь, где все напомнила ему о недавней потере жены, и купил 8 гектаров ', null, Now(), Now() ),
( '2584', '2', '2', 'We Bought a Zoo: The Amazing True Story of a Broken-Down Zoo, and the 200 Animals That Changed a Family Forever', '(Позитивный)::«Мы купили зоопарк» не был одним из моих самых ожидаемых фильмов года, и даже не одним из самых ожидаемых фильмов весны. Но тем не менее желание посмотреть его у меня было. Сегодня-же мне наконец удалось посмотреть эту картину, и признаюсь ', null, Now(), Now() ),
( '41', '4', '4', 'Еще одна жизнь сначала…', '(Нейтральный)::Добрая, светлая история про очередную попытку самой обычной американской семьи начать жизнь сначала после большой личной трагедии. Однако попытка в силу сложившихся обстоятельств может стать настоящей миссией по спасению редких животных в ', null, Now(), Now() ),
( '578', '4', '4', null, '(Позитивный)::В семье преуспевающего журналиста Бенджамина Ми (Деймон) происходит горе — умирает его жена. Отношения с сыном Диланом (Форд) становятся крайне напряжёнными, на работу он почти перестал обращать внимания, а любое место в городе, в котором о', null, Now(), Now() ),
( '1782', '2', '2', 'Я тоже так смотрелся? Ещё хуже!', '(Позитивный)::Неплохой драмком, намешавший в себе несколько классических сюжетных линий. Это и трудный ребёнок 2 (лазанья от мамочек), и пингвины мистера Поппера (дети с животными), и даже P.S. Я люблю тебя (помощь с того света). Но, в отличие от многих ', null, Now(), Now() ),
( '2766', '3', '3', 'Возьми и купи зоопарк', '(Позитивный)::Как в детской дразнилки «Купи слона», «Сам купи слона», «Все говорят, сам купи. А ты купи слона». Так и в этом фильме — изменить жизнь может посоветовать каждый, да я сам иной раз задумываюсь, что надо поменять жизнь, но чтоб вот так кардин', '911', Now(), Now() ),
( '2318', '2', '2', 'В мире животных.', '(Позитивный)::Я не собиралась смотреть этот фильм, мало того, я почему-то зачетно решила, что мне этот фильм абсолютно не понравится. Ибо «Мы купили зоопарк» представлялся мне обычным драмкомом, в котором нему и намека на оригинальность. Кое-где я была п', null, Now(), Now() ),
( '438', '3', '3', null, '(Позитивный)::В отличие от бабы, ограничившейся поросём, главный герой, Бенджамин Ми, загрузился хлопотами с размахом — хапнул целый зоопарк. 

Весь мир уже посмотрел, а у нас — внезапно — премьера в кинотеатре! Ну что ж… Лучше поздно, чем никогда! 
', null, Now(), Now() ),
( '272', '4', '4', 'А ты купи слона!', '(Позитивный)::От режиссёра довольно сентиментальных фильмов «Джерри Магуайер» и «Ванильное небо» стоило ожидать душещипательной истории, основанной на реальных событиях, о том, как семья из любящего отца и сына с дочкой купили дом, а вместе с ним продава', null, Now(), Now() ),
( '2342', '2', '2', null, '(Позитивный)::Подлинная история о семействе Бенджамина Ми оказалась неплохим полотном для экранизации в кино, зачастую кинематограф уделяет внимание проблемам из жизни реальных людей, а режиссер Кэмерон Кроу обратил на что-то светлое и вдохновляющее.

', '922', Now(), Now() ),
( '1713', '4', '4', 'Фильм — Мечта', '(Позитивный)::В этом фильме рассказывается о том, что когда человеку очень тяжело (в данном случае причиной этому служит потеря любимой жены главного героя), приходит желание круто изменить свою жизнь и жизнь своих близких, а именно детей… Он начинает ис', null, Now(), Now() ),
( '1920', '2', '2', 'Однажды в жизни нужно сделать важное решение, и хватает двадцати секунд безумной храбрости для того чтобы произошло чудо.', '(Позитивный)::«Мы купили зоопарк» — еще одно приятное кино с прекрасными актерами, среди которых такие известные персоны как Мэтт Дэймон и Скарлетт Йоханссон, кстати отлично смотрелись вместе. Честно говоря, мне уже приходилось видеть всем известного Бор', '924', Now(), Now() ),
( '160', '4', '4', null, '(Позитивный)::Название фильма уже несет в себе большой спойлер. Хотя, как же назвать его по-другому? Велосипед изобретать не стали, т. к. он здесь действительно не нужен. Герой Мэтта Дэймона, решает полностью обновить в свою жизнь. Это не какая-то его ми', '925', Now(), Now() ),
( '2525', '2', '2', 'Поселиться в сказке', '(Позитивный)::В последнее время ловлю себя на том, что немного стало фильмов, дарящих светлую радость и теплые, по-детски добрые переживания. Все чаще отмечаю высокий уровень кино с так или иначе негативные месседжем: критические, разоблачающие, бичующие', null, Now(), Now() ),
( '2266', '2', '2', null, '(Позитивный)::Потрясающий фильм! Душевный и спокойный, но в то же время с толикой трагизма и толикой комизма. Всё в этом фильме выверено и невероятно качественно оформлено. История взята из жизни и показана как сама жизнь в лучших её проявлениях. Я устал', '938', Now(), Now() ),
( '598', '3', '3', null, '(Позитивный)::Какой восторг, просто пиршество для эмоций!

После ужасного денька захотелось посмотреть что нить расслабляющее, бодрое и веселое, и наткнулся на запылившийся и заждавшийся своей очереди фильм. Попадание просто в 10ку! Далее по порядку…
', null, Now(), Now() ),
( '1533', '3', '3', 'Выбор между животными и людьми не всегда должен быть взаимоисключающим…', '(Позитивный)::Оценивать картины подобного жанра, честно говоря, сложновато. На первый взгляд такие добренькие фильмы, предназначенные для семейного просмотра, кажутся совсем уж простыми и не принуждают задумываться над смыслом, который, тем не менее, в н', '942', Now(), Now() ),
( '862', '2', '2', 'Битва при Зоопарке', '(Позитивный)::Нужно лишь двадцать секунд героизма. Иногда даже такого, с виду банального совета, может хватить для достижения собственной цели или душевного умиротворения. Кто-то скажет, что такое бывает только в сказках или в подобных фильмах, но лично ', '926', Now(), Now() ),
( '2185', '2', '2', 'Почему ты больше сказки не рассказываешь? Потому, наверное, что мы в сказке живём!', '(Позитивный)::<i>`Дяденька, все говорят, что Вы козёл, но знаете, я лично сходства не нахожу`.</i>

<i><b>Что такое шедевр в мире киноискусства, если смотреть глазами простого зрителя?</b></i>

Для одних -  это фильм, получивший массу всевозможных на', '943', Now(), Now() ),
( '115', '2', '2', 'Удивительное рядом!', '(Позитивный)::Люблю семейные ленты, без пошлостей, чёрного юмора, кровавых сцен, столь востребованных сейчас. Моя же душа требует иного — доброго и вечного, как бы банально это ни звучало.

Всегда радует кино, которое способно наполнять души положитель', null, Now(), Now() ),
( '298', '4', '4', 'Зоопарк папиной мечты!', '(Позитивный)::Однажды в жизни нужно сделать важное решение, и хватает двадцати секунд безумной храбрости для того, чтобы произошло чудо. (с)

Если быть честной, то я не ожидала, что данный фильм произведёт на меня такое неимоверное впечатления. Я даже ', '904', Now(), Now() ),
( '627', '3', '3', 'Never give up. It`s such a wonderful life. ', '(Позитивный)::«Мы купили зоопарк» — один из милейших, безобиднейших творений мирового кинематографа, с одной стороны. А с другой, — самое реалистичное, драматичное кино, без лишних крайне эмоциональных сцен, в которых люди не бросаются из крайности в кра', '906', Now(), Now() ),
( '2484', '4', '4', 'Сказка на яву', '(Позитивный)::Семейные комеди-драмы всегда считал банальным кино для детей и мамочек, поэтому просмотр этой картины очень приятно удивил. Фильм «Мы купили зоопарк» относятся к редкому виду кино, где зрители разных возрастов могут увидеть что-то свое пози', null, Now(), Now() ),
( '2285', '3', '3', 'милое семейное кино', '(Позитивный)::Ну что можно сказать, милая сказка, для просмотра всей семьей, особенно с детьми. 

Что понравилось:

- довольно необычная и интересная история

- сочная картинка, красивые виды, разнообразные животные

- девочка-актриса, играющая д', '917', Now(), Now() ),
( '602', '3', '3', '`… слушай сердце, а не брата… и тут три восклицательных знака!…»', '(Позитивный)::Долго думала, смотреть этот фильм или нет. Наконец, решилась, и не пожалела ни капли. Удивительно доброе и красивое кино. Сюжет, основанный на реальных событиях: молодой вдовец, тяжело переживающий потерю любимой, с двумя детьми решают пере', '912', Now(), Now() ),
( '1736', '4', '4', '- Мы купили зоопарк! — Ну, мы же чокнутые!', '(Позитивный)::Вот уже который раз поражаюсь, как американцы умеют снимать такие трогательные фильмы, на такие реальные и проникновенные сюжеты, которые с первых же минут приковывают внимание и не отпускают до самых финальных титров, а конце фильма ты обя', '920', Now(), Now() ),
( '1694', '3', '3', '20 seconds…', '(Позитивный)::У меня есть двадцать секунд, чтобы вылить первые впечатления о данной картине.

Потому что потом, когда я перестану плакать, мне срочно захочется пересмотреть фильм еще раз. И еще много-много раз после. Потому что этот фильм по истине ска', '929', Now(), Now() ),
( '1299', '4', '4', 'Перевернуть страницу', '(Позитивный)::Если бы я начала сейчас размышлять над достоинствами фильма, то скорее всего, мне не хватило бы сил и места. Постараюсь изложить всё кратко.

После 2 недель безнадёжных поисков, я почти что отчаялась и уже решила перейти в папку «Пересмот', null, Now(), Now() ),
( '438', '3', '3', 'Вы смотрели классный фильм!', '(Позитивный)::Долго откладывал это кино, полагал, что оно семейное, а значит для детей больше, звери и все такое, но как-то настроился и стал смотреть. Вступление не затянутое, сразу захватило меня, и уже через четверть просмотра становится ясно — фильм ', '906', Now(), Now() ),
( '2517', '3', '3', 'Мечтают ли андроиды об электроовцах?', '(Нейтральный)::Раньше я мог бы посмотреть на звезды. Много лет назад. Но теперь я вижу сплошную пыль; никто не видел звезд много лет. По крайней мере, с Земли. Возможно, я отправлюсь туда, где на небе еще видны звезды.

Смерть близкого человека всегда ', null, Now(), Now() ),
( '148', '2', '2', 'Мы купили сказку', '(Позитивный)::Если говорит об идеальном кино, кино которое ты готов добавить в папку «Любимые», то это мой фильм.

Редко встречаются картины, с которыми ты не хочешь расставаться. Ты счастлив, даже когда есть драма, печальный конец, счастье, и другие п', null, Now(), Now() ),
( '315', '2', '2', 'Счастливое будущее', '(Позитивный)::Отличное семейное кино, коего я давно не видела. На ум приходит только «Тайная жизнь Тимоти Грина». Но сравнивать эти две картины нельзя, а вот провести аналогию между ними — вполне. Оба фильма светлые и позитивные, такие, после которых ост', null, Now(), Now() ),
( '1547', '4', '4', 'Купить зоопарк? Да не проблема!', '(Позитивный)::История о вдовце и его двух детишках, купивших зоопарк. 

Сюжет

Радует, что сюжет не заезженный и новый. По крайней мере похожих фильмов пока не видела. Ещё хорошо что фильм основан на реальных событиях. 

Очень порадовало, что много', null, Now(), Now() ),
( '2755', '3', '3', 'Воплощение мечты во имя людей и животных (основано на реальных событиях)', '(Позитивный)::«Мы купили зоопарк» великолепный, трогательный семейный фильм, затрагивающий многие важные проблемы. Сюжет вроде бы обычный, но изюминка все-же есть. У молодого журналиста Бенжамина Ми (Мэт Деймон) недавно умерла жена, а на руках двое детей', null, Now(), Now() ),
( '467', '3', '3', 'Мы спасали зоопарк', '(Позитивный)::Многое ли мы теряем помогая животным? Я думаю — нисколько, потому что растрачивая свое законное время на помощь обездоленным и брошенным зверюшкам, мы сохраняем генофонд наших побратимов, на которых мы можем равняться в сравнениях, описания', '928', Now(), Now() ),
( '2942', '3', '3', 'История о взаимотношениях добрых сердец людей и животных!', '(Позитивный)::Кэмерон Кроу зарекомендовал себя, как хороший режиссёр. И, если, «Ванильное небо» я не смотрел, то картины «Джерри Магуайер» и «Элизабеттаун» мне понравились. Может быть последняя не так ярка, как кино с Томом Крузом и Рёне Зеллвегер, но об', null, Now(), Now() ),
( '2814', '2', '2', 'Он не такой!', '(Позитивный)::О фильме говорили и писали много. Мне стало интересно, почему многие говорят онемела с восхищением. Сначала было скучновато и показалось, что кинолента содержит в себе стандартные сюжетные линии: одинокой родитель с детьми, потеря родственн', '908', Now(), Now() ),
( '1364', '3', '3', null, '(Нейтральный)::Режиссер Кэмерон Кроу в своей семейной киноленте «Мы купили зоопарк» решил рассказать вполне реальную историю бывшего журналиста Бенджамина Ми. В своих мемуарах Бенджамин рассказывал, что справиться с гибелью любимой супруги ему помогло не', '940', Now(), Now() ),
( '1091', '4', '4', null, '(Позитивный)::Признаюсь честно, запуская этот фильм на ноутбуке томным осенним вечером, ожидал увидеть добрый красивый фильм про семейные ценности и веру в себя. Так оно и вышло. 

У картины есть при себе все составляющие для своего жанра — добротные а', '944', Now(), Now() ),
( '1009', '2', '2', 'А что бы ты выбрала: людей или животных?', '(Позитивный)::Бывают такие фильмы, которые просто учат добру. И это один из таких. Хотя на первый взгляд кажется, что основной темой являются животные. Да что уж там, фильм называется «Мы купили ЗООПАРК». Но главное слово в название не «зоопарк», а «МЫ».', '908', Now(), Now() ),
( '1757', '4', '4', 'Порой нужно всего двадцать секунд отваги', '(Позитивный)::Категория семейного кино обычно не отличается разнообразием вариаций — тем детей и животных оказывается вполне достаточно, чтобы подарить отличное настроение родне, собравшейся, в разном составе, у экрана. «Мы купили зоопарк» не отходит от ', '931', Now(), Now() ),
( '1661', '4', '4', 'У людей есть скрытые силы, а у животных сильная энергетика!', '(Позитивный)::Ознакомился с этой картиной только сейчас, и в целом она производит приятные впечатления и позитивные эмоции. Подобные фильмы с элементами лёгкости, простоты и душевности, довольно редкое явление, но если такое попадается на глаза, то лучше', null, Now(), Now() ),
( '510', '3', '3', null, '(Позитивный)::Мы купили зоопарк

Это один из тех фильмов, которые я пересматривала несколько раз и буду смотреть ещё в минуты грусти, чтобы развеять меланхоличное настроение.

Об великолепной игре актеров можно даже не упоминать – фильм снят по мемуа', null, Now(), Now() ),
( '1068', '4', '4', 'Замечательная история.', '(Позитивный)::`А что разве нельзя?` (цитата из фильма)

Нужно! Нужно жить, нужно стремиться к счастью, нужно стремиться к мечте, нужно не бояться трудностей, нужно отпустить боль утраты.

О фильме.

Душевная драма-комедия, о стремлении к счастью и ', '934', Now(), Now() ),
( '2621', '2', '2', 'Просто фильм?', '(Нейтральный)::Фильм особо не отличается от много численных боевиков про плохих парней. Фильм больше хочет нас прилечь актерами, трюками, и компьютерной графикой, чем хорошим полноценным сюжетом. В картине больше пошлого юмора чем тонкого и не стандартно', null, Now(), Now() ),
( '398', '3', '3', 'Старики-разбойники 2013', '(Позитивный)::Аль Пачино и Кристофер Уокен в одном фильме. Звучит очень вкусно. И что же в результате? Надежды оправданы, дорогие друзья. Все что нужно для создания добротного фильма, здесь есть: и актеры первой величины и интересный сюжет и неплохие пос', '953', Now(), Now() ),
( '2188', '4', '4', '`О порохе и пороховницах`', '(Позитивный)::Томительное ожидание данного фильма было вызвано достаточно невысокой оценкой, никак не вяжущейся с очень сильным актёрским составом. Однако уже спустя некоторое время, пусть и не сразу, все мои опасения и сомнения благополучно рассеялись в', '958', Now(), Now() ),
( '2836', '4', '4', 'Лица с морщинами', '(Нейтральный)::Говорят, умираешь дважды, один раз, когда дух покидает тело, а второй, когда умирает последний человек, знающий тебя по имени…

 Звезды кино прошлых десятилетий, конечно же, оставили глубокий след, который никогда не будет забыт, сколько', null, Now(), Now() ),
( '1210', '4', '4', 'Stand Up Guys	 — ал Пачино, Кристофер Уокен', '(Негативный)::В конце 70-х Коппола предлагал <b>а</b><b>л Пачино</b> главную роль в `Апокалипсисе наших дней`. Известно, что актер отказался по причине, того что не хочет надолго покидать Нью-Йорк. С тех пор, практически все проекты звезды проходят именн', null, Now(), Now() ),
( '903', '3', '3', '-Ну что, надерем им зад или будем жевать жвачку? — У нас нет жвачки.', '(Негативный)::Фильм о том, как пенсионеры решили потрясти задницами.

Фишер Стивенс — не очень известная личность на сегодняшний день. Лично я знаю его, как актера, который любит появляться в эпизодической роли какого-нибудь слабого фильма или сериала.', null, Now(), Now() ),
( '25', '2', '2', null, '(Негативный)::Из всей многогранности жанров, в которых плавает картина «Реальные парни», к сожалению, реализовывает себя только комедия. Шутки в фильме достаточно задорные, продуманные, как и в диалогах, так и в действии, но на комедийном уклоне общая ид', null, Now(), Now() ),
( '2533', '3', '3', '«Жгут как в последний раз! Таких уже не делают»', '(Позитивный)::Фильм невероятно хорош! Не только актёрский состав впечатляет, но и сама атмосфера этой ленты завораживает, не даёт оторваться от экрана. Актёры буквально заставляют поверить в то, что эти ребята реальные личности и сама история тоже реальн', '972', Now(), Now() ),
( '1372', '2', '2', 'Старая закалка...', '(Позитивный)::Криминальная трагикомедия с душой...

Как говорится лучший School - это Old School, это собственно и подтверждают главные исполнители этого фильма <i>Аль Пачино</i>, <i>Кристофер Уокен</i> и примкнувший к ним <i>Алан Аркин</i>, решившие т', null, Now(), Now() ),
( '2106', '3', '3', null, '(Позитивный)::История получилась очень душевная и «реальная». Кстати, буквальный перевод названия фильма «Stand Up guys» скорее будет выглядеть как «Защитники» и это важный комментарий к сюжету фильма.

Герой Аль Пачино (Вэл) двадцать лет отсидел в тюр', '967', Now(), Now() ),
( '302', '4', '4', 'Фильм, заслуживающий просмотр…', '(Позитивный)::Лично я в восторге от этого фильма, такой актерской игры я уже давно не видел, особенно порадовал Аль Пачино. Сначала немного скучноватый, постепенно перерастающий в реально крутой боевик с примесью отборного юмора и не менее отборного сюже', null, Now(), Now() ),
( '90', '2', '2', 'Старики-разбойники', '(Позитивный)::Вышедший на большую кинематографическую дорогу из сериалов режиссер Фишер Стивенс, больше известный как актер, снял не так уж много за свою карьеру. Не любитель штамповать блокбастеры, зато умелец сделать «с чувством, с толком, с расстановк', '970', Now(), Now() ),
( '803', '3', '3', 'Старикам тут МЕСТО.', '(Позитивный)::-Что выбираешь: жевать жвачку или надрать зад?
-У меня нет жвачки…

Фильм не просто о старичках, вышедших на свободу и готовым к пенсии. Фильм о старичках, вышедших на свободу, которые ещё могут дать фору всему миру. На протяжении всего ', null, Now(), Now() ),
( '1159', '4', '4', 'Вечно молоды душой', '(Позитивный)::Это фильм из разряда — must see. Если вам надоели фильмы с супер-героями, с тяжелыми сюжетами, модными нынче 3D и прочими спец. эффектами, а вам просто хочется посмотреть кино в спокойной семейной обстановке, это то что вам нужно.

Честно', null, Now(), Now() ),
( '2282', '2', '2', 'старики разбойники', '(Позитивный)::«-Мы будем жевать жвачку или надирать задницы?

- У меня нет жвачки!»

Когда в ролях фильма значатся Аль Пачино, Кристофер Уокен и Алан Аркин (замечу — все трое лауреаты премии «Оскар») — вопрос «смотреть» или «не смотреть» отпадает сра', null, Now(), Now() ),
( '2425', '3', '3', 'Для того чтобы жить долго, прибереги для себя старого вина и старого друга.', '(Позитивный)::Мафия — легко попасть, но сложно уйти. А даже если и ушел то будь готов прожить всю свою оставшуюся жизнь в страхе, что вон тот милый сосед-садовник является убийцей, посланный твоим бывшим работодателем. Не удивительно, что люди занимающий', null, Now(), Now() ),
( '543', '4', '4', 'Плохо, как не крути', '(Негативный)::Как бы я не любил Аль Пачино и все его творчество, вынужден признать, что на закате карьеры он стал сдавать позиции. После «Джек и Джилл» сняться в «Реальных парнях» это все равно что подтвердить свою профнепригодность, поставив свою подпис', null, Now(), Now() ),
( '1657', '3', '3', 'Последний мальчишник…', '(Позитивный)::Бывший преступник Вел (Пачино) после двадцати восьми летней отсидки выходит на свободу. Его встречает старый (в обоих смыслах) подельник — Дон (Уокен). Что делать одинокому пожилому гангстеру после столь длительного пребывания в тюряге — ко', null, Now(), Now() ),
( '408', '3', '3', null, '(Позитивный)::Фильм смотреть не обязательно. В нём нет какой-то гениально продуманной сюжетной линии, нет какой-то яркой философской мысли, нет какой-то совсем уж неожиданной концовки. Поэтому, фильм необязателен к просмотру.

Но скажу, ради чего, по м', '959', Now(), Now() ),
( '1707', '2', '2', null, '(Позитивный)::Очень забавное получилось кино. У меня эта картина вызвала сравнение с РЭД, только более жестокое и, как говорится, для более взрослых. Как и в фильме с Уиллисом, здесь главными героями окажутся люди в возрасте, которых вроде как уже сброси', '960', Now(), Now() ),
( '2165', '3', '3', 'Наверное такая она и есть, мужская дружба', '(Позитивный)::Бурная молодость для Дока закончилась 28 лет назад, когда его лучший друг Вэл сел в тюрьму. Он больше не выполняет «грязную работу», последним его заданием станет убийство Вэла, к которому он готовился все эти годы. Но когда пришло время, э', null, Now(), Now() ),
( '2491', '2', '2', 'Да здравствует Олдскул !', '(Позитивный)::`Реальные парни` - шикарная трагикомедия ! Несмотря на то, что в фильме абсолютно посредственная режиссура, заурядный монтаж и самая обычная операторская работа, фильм действительно цепляет, имея 2 основных преимущества - хороший сценарий и', null, Now(), Now() ),
( '2303', '3', '3', 'Реальные парни, реальный фильм', '(Позитивный)::Реальные парни, реальный фильм. Добрый, по своему мудрый и поучительный. В этом фильме есть всё, юмор, лирические отступления и доля экшна, всего в меру. Отлично подобранные актеры, отличные саундтреки, и как же не отметить dodge challenger', null, Now(), Now() ),
( '196', '2', '2', '«- Вы должны покаяться во всех совершенных грехах. — Тогда мы застрянем здесь навечно, святой отец.»', '(Позитивный)::Старый товарищ и друг  Валентин в исполнение Аль Пачино выходит из тюрьмы, встречает его друг Док в исполнение Кристофера Уокена, они не виделись целых 28 лет, раньше они работали вместе, были друг за друга одним словом Реальные Парни. Дока', '967', Now(), Now() ),
( '2592', '2', '2', 'Мама-Терминатор', '(Нейтральный)::После довольно длительного перерыва в кино было приятно снова встретить фильм с участием Холли Берри.

Начиная с сюжета, который подымает популярную, много раз используемую, и социально острую тему про похищение детей, хочется сказать, ч', null, Now(), Now() ),
( '858', '3', '3', '«Вы похитили ни того ребенка»', '(Нейтральный)::Холли Берри замечательная и уважаемая актриса, обладательница премии Оскар за лучшую женскую роль за сильнейший фильм «Бал монстров». Я люблю ее с детства еще с роли Шторм в культовых «Люди Икс». С Берри всегда приятно смотреть кино, одно ', '983', Now(), Now() ),
( '116', '3', '3', 'Великолепная сказка', '(Позитивный)::Так получилось, что саспенс к этому фильму стал своеобразным спойлером. А впрочем, интригует сама идея, которая, к сожалению, практически не воплощена в кинематографе. Похищение ребёнка на глазах у матери - и отчаянная схватка с похитителям', null, Now(), Now() ),
( '278', '2', '2', null, '(Позитивный)::Перед просмотром долго терзали сомнения. Мол, брось, это просто фильм о человеческом факторе, про двинувшуюся мамашу. Но шанс я все таки дал, и как оказалось не зря. 

По началу я был настроен скептически и все что происходило меня как то', '980', Now(), Now() ),
( '642', '4', '4', 'Крутым мамочкам посвящается', '(Позитивный)::Считаю эту картину достойной просмотра. Думаю, таким же неискушённым зрителям такого сюжета, это кино тоже понравится.

Да, многое в фильме кажется за гранью реальности. НО!!! Человеческий мозг какого только потенциала не откроет в челове', null, Now(), Now() ),
( '1629', '3', '3', 'Эта мамаша — реальная проблема.', '(Позитивный)::Скромный, малобюджетный триллер с Холли Берри в главной роли оказался на поверку очень даже неплохим, драйвовым и достаточно интересным. Признаться, я ожидал от фильма худшего.

Несмотря на прямолинейный и избитый сюжет про похищение ребе', '982', Now(), Now() ),
( '1743', '3', '3', 'Похищение. Или тупые и ещё тупее', '(Негативный)::Похищение. Или тупой и ещё тупее

Выбрал этот фильм только потому, что было свободное время. Ни подбор актёров, ни режиссёр, ни продюсерская компания роли не играли. В итоге — полтора часа недоумевания. Почему — сейчас попробую объяснить.', '978', Now(), Now() ),
( '1781', '3', '3', 'Похищение', '(Позитивный)::Можно без каких либо преувеличений заявить, что успех «Погребенного заживо» с Райаном Рейнольдсом в главной роли послужил настоящим толчком к созданию аналогичного рода «консервированных» фильмов. За последние годы же, так вовсе усилив рабо', '974', Now(), Now() ),
( '398', '4', '4', 'Похищение длиною в одну погоню', '(Нейтральный)::Тот случай, когда не хватает шага оценки в половину балла. Это не 6 и не 7, это что-то между. 

Если абстрагироваться от численных показателей, то про фильм можно сказать, что он оставляет двоякое впечатление. Начну с положительного.

', '979', Now(), Now() ),
( '2146', '3', '3', null, '(Нейтральный)::Официантка Карла гуляет со своим 6-летним сыном в парке. Она отходит от него на несколько минут, чтобы позвонить. Вернувшись, Карла не находит сына на месте и видит, что его запихивают в машину какие-то люди. И пускается в погоню.

Эта к', null, Now(), Now() ),
( '2714', '3', '3', 'Эмоции и напряжение', '(Позитивный)::Фильм представляет собой прекрасный триллер, где ты не думаешь каждые 10 минут о том, что герою следовало бы сделать, потому что героиня действует как взрослый логически мыслящий человек, и это вызывает восхищение. Тот, кто прописывал персо', '975', Now(), Now() ),
( '2743', '3', '3', 'Унылая четвёрка', '(Негативный)::Вряд ли кто уже верит в мифы о хороших ремейках, которые дополнят и усовершенствуют своих предшественников, потому как на деле оказывается всё наоборот и перезапуск «Фантастической четвёрки», вновь не тот удивительный случай, даже не смотря', '1020', Now(), Now() ),
( '967', '4', '4', 'Громкий выхлоп Marvel', '(Негативный)::Как ни странно, но почему-то именно эти герои Marvel не пользуются ни популярностью, ни особой симпатией кинокритиков. Что экранизация 1994 года, что продолжение истории четверки героев 2005 года, что перезапуск франшизы в 2015-м — все по б', '994', Now(), Now() ),
( '2836', '2', '2', 'Все совсем не так плохо', '(Нейтральный)::Начитавшись негативнейших отзывов как среди тех, кто видел фильм на предпоказах, так и среди кинокритиков, решил сходить на новую Фантастическую Четверку и сложить свое мнение о киноновинке. 

Я, как и, наверняка, многие другие жители Ро', '1011', Now(), Now() ),
( '249', '4', '4', 'И в чем суть перезапуска-то?', '(Негативный)::Начнем с того, что фильм 2005-го года был вполне себе неплох. Был ли он выдающимся и запоминающимся? Нет. Проходняк. Был ли он плохим? Точно нет. Был ли он туповат? Ну-у, был... КАК И ВСЕ, буквально, фильмы о супергероях. 

Итак, нужно ср', null, Now(), Now() ),
( '1224', '2', '2', null, '(Позитивный)::«Фантастическая Четверка» — довольно многострадальный проект студии FOX, которая экранизирует комикс про легендарную команду уже в третий раз за последние двадцать с лишним лет. Экранизация 2015 года успела снискать, мягко говоря, ужасные о', null, Now(), Now() ),
( '1344', '3', '3', 'Фантастический треш', '(Негативный)::Перезагрузка любой франшизы, а тем более, такой знаменитой, как «Фантастическая четверка» по комиксам Marvel, всегда должна отвечать на вопрос: а надо ли? Надо ли вообще что-то перезагружать? После не слишком удачного «Восхождения Серебряно', '1011', Now(), Now() ),
( '857', '4', '4', 'Идеи были хороши…', '(Нейтральный)::Всё время производства было омрачено негативным настроением потенциального зрителя касательно фильма. Существовало немало причин заранее бросаться камнями и помидорами — это и Джонни Шторм — негр, и возраст четвёрки — из взрослых людей их ', null, Now(), Now() ),
( '1528', '2', '2', 'Из крайности в крайность', '(Негативный)::Немного о самой F4.

Четверо самых простых ребят, обладающих суперспособностями, как и все герои вселенной Marvel. Созданные Стэном Ли и Джеком Кирби, они впервые появились в комиксе «The Fantastic Four» #1, выпущенном в 1961 году. Фантас', '987', Now(), Now() ),
( '135', '3', '3', null, '(Негативный)::Я из того поколения, чьи походы в кино на фильмы по комиксам начались с «Бэтмена и Робина» Джоэля Шумахера и могут закончатся «Фантастической Чётвёркой» Джошуа Транка. Сравнение фильмов не случайно, так как символизируют собой полное и безн', '990', Now(), Now() ),
( '79', '2', '2', 'Ожидал большего', '(Нейтральный)::Я узнал о намечающемся ремейке «Фантастической Четверки» и сказал себе: должно выйти здорово, люди увидят обновленную версию истории о сплоченной команде, да и режиссер смог меня удивить своим дебютным фильмом «Хроника». Я был уверен, что ', '1047', Now(), Now() ),
( '1405', '3', '3', null, '(Негативный)::Мне нравится Ф4. Как команда, как семья, как супергерои. Даже фильм 2005 -го года и его сиквел 2007 — го я считаю вполне смотрибельными и в каком то роде даже неплохими (особенно зная то, что есть еще экранизация 1994 — го года). Но фильм Д', '984', Now(), Now() ),
( '1931', '3', '3', 'Не получилась.', '(Негативный)::Заметил интересное, на «Кинопоиске», что не пользователь — то критик каких еще свет не видывал. 

Что ж, не стану и я исключением.

Фантастическая четверка, была первой командой супергероев созданной Marvel. Это уже потом появились Икс-', null, Now(), Now() ),
( '721', '4', '4', 'Фантастическая посредственность', '(Нейтральный)::Еще будучи школьником Рид Ричардс (Майлз Теллер) в гараже отца собрал из подручных средств телепорт. Прошли годы, и он стал членом научной программы, разрабатывающей план путешествия в другое измерение. Узнав, что NASA собирается присвоить', '993', Now(), Now() ),
( '2234', '3', '3', 'Всё могло сложиться иначе', '(Позитивный)::Всё чаще замечаю у людей склонность оглядываться на мнения других. Более того, перенимая чужую точку зрения, подливать масло в общий кипящий котёл. Если объекту повезло, его приняли массы, то восхищаться. Если нет — ну что же, всегда проще ', null, Now(), Now() ),
( '1160', '2', '2', null, '(Негативный)::В последнее время на большие экраны вышло очень много перезапусков уже давно известных историй о супергероях. Например, «Новый Человек-паук» или трилогия Нолана про Бэтмена. Исключением не стала и «Фантастическая четвёрка». Но тут режиссёр ', '1035', Now(), Now() ),
( '2012', '4', '4', 'Жизнь боль …', '(Негативный)::Рейтинг у этой картины конечно очень печальный, а если еще посмотреть отзывы кинокритиков и обычных зрителей, вообще складывается такое впечатление, что идешь смотреть не фильмы по комиксам, а приземляешь в эпицентр негатива и полного разоч', '1046', Now(), Now() ),
( '1067', '3', '3', 'Фантастическая… скука', '(Негативный)::Что готовит перезапуск серии фильмов о «Фантастической четверке»? Чего ждать от премьеры? Сможет ли новая картина стать лучшей среди фильмографии Marvel? 

С первого взгляда на постер я поняла, что темнокожий парень, ботан, ужасно нарисов', '1044', Now(), Now() ),
( '946', '4', '4', 'Как убить франшизу-руководство по эксплуатации.', '(Негативный)::Изначально, когда еще камня на камне не было, мало кто верил в перезапуск комикса, и многие задавались вопросом, а нужен ли он вообще, стоит ли ступать в уже вспаханное поле? Но в верхах компании Marvel, были другие планы, главным из которы', '999', Now(), Now() ),
( '2482', '4', '4', 'Ммм… Фантастика…', '(Позитивный)::Фильм не так плох, как о нем повсеместно пишут. Совсем не так. 

Можно много спорить, но одно точно — это кино старались сделать, и усердие видно в мелочах. К сожалению, не в целом. 

Фильм ориентирован на непритязательную аудиторию. Не', '1007', Now(), Now() ),
( '385', '2', '2', 'Их четверо, и в этом их успех', '(Позитивный)::«- Похоже на этот раз придётся придумать фразу подлиннее, чем «Это гигантский скачок для человечества.» (с) 

 Никогда не был фанатом этого комикса, более того — не читал его даже. Да и дилогию снятую в середине нулевых Тимом Стори смотре', null, Now(), Now() ),
( '1845', '3', '3', 'НЕ ОПРАВДАННО НИЗКИЙ РЕЙТИНГ', '(Позитивный)::Фантастическая четверка один из тех фильмов, которые как я считаю, неоправданно сгубили рейтинги критиков. Именно во многом из-за рейтингов создатели решили отменить сиквел данной картины. Я увидел отрицательный рейтинг, читал гневные отзыв', null, Now(), Now() ),
( '1350', '4', '4', '4етвертая стена', '(Позитивный)::Прежде чем приступить непосредственно к рецензии, пролью немного воды. «Фантастическая четверка» пришла в мир кино родом из бумажных комиксов Marvel. В далеком 61-м году минувшего столетия она стала первой командой супергероев Marvel, в кот', '1011', Now(), Now() ),
( '977', '2', '2', 'Фантастический провал, помноженный на 4 (с)', '(Негативный)::В наше время люди гонятся за оригинальностью, как за Священным Граалем. Переиначивания классики, новые подходы ко всему. Иногда получается, иногда не очень. Вот и в этом случае, «Фантастическая Четверка» Джоша Транка оказалась абсолютно про', null, Now(), Now() ),
( '2098', '4', '4', 'Не все должно увидеть свет', '(Негативный)::В первую очередь отмечу, что еще в 2009 году новость о перезагрузке «Четверки» была воспринята не однозначно. Но не смотря на неодобрительные комментарии в адрес этой идеи, киностудия Fox отказалась от задумки снять сиквел о Серебряном серф', null, Now(), Now() ),
( '1315', '4', '4', 'Когда губят отличную идею!', '(Нейтральный)::«Фантастическая четвёрка» «скоропостижно» стартовала, с грохотом провалившись на всех «прокатных фронтах». Неудачи на стадии производства ударили по фильму до такой степени, что зритель ещё задолго до старта задавался вопросом: «Стоит ли и', '1005', Now(), Now() ),
( '2574', '2', '2', 'Мало шансов.', '(Негативный)::Честно говоря, смотря этот фильм где-то минуты до тридцатой, ничего криминально плохого я не видел, начал задумываться, почему же люди так не любят этот фильм, всё стало после как раз таки тридцатой минуты.

Хотя, говоря что ничего плохо ', null, Now(), Now() ),
( '1038', '4', '4', 'За каждого персонажа оценка КОЛ, вот вам и четверка', '(Негативный)::Обычно на фильмы про супер-героев я хожу с удовольствием, для того, чтобы получить те эмоции, которые когда-то в детстве получала от сказок, от победы добра над злом. И могу сказать, что до этого Marvel Studios практически всегда дарила мне', '992', Now(), Now() ),
( '2842', '4', '4', '«Факел и его факелочки»', '(Негативный)::Такой вариант выбрал для названия команды достопочтенный Джонни Шторм. А еще промелькнула версия «Два чувака, девушка и никому не нужное нечто». Вот второе для «Фантастической Четверки» очень подходит.

Фильм получился какой-то пресный. Д', null, Now(), Now() ),
( '693', '4', '4', '4 заслужила свою 4', '(Негативный)::Желание пойти на это кино возникло сугубо из желания разобраться, что к чему. Самому осознать действительно ли так все плохо, и оно получила 4 балла обосновано. Да. Действительно. Кино получилось плохим. И тут даже дело не в том, что оно, к', null, Now(), Now() ),
( '931', '4', '4', 'Плоский фильм со спецэффектами', '(Негативный)::Хотела по своей доброте сделать нейтральную рецензию, но решила, что по сути сам фильм в целом того не стоит. Легко объяснить почему. Всё по традиции.

Плюсы

Если говорить объективно, то их по сути раз два и обчёлся. Был момент, когда ', '1022', Now(), Now() ),
( '1154', '3', '3', 'Хроника 2', '(Нейтральный)::Не понимаю, почему все так ненавидят новую версию Фантастической Четверки. После похода в кино на этот фильм я вышел довольным.

Ощущение конечно, что смотришь «Хроника 2» но этот фильм просто в сто раз лучше того бреда, который был в «Ю', null, Now(), Now() ),
( '950', '2', '2', '«Смотреть невозможно — разочарование года»', '(Негативный)::Вот скажите, как такую интересную идею, можно так бездарно реализовать? Скажу честно, я ждал этот фильм. Трейлеры перед фильмами постоянно напоминали о его выходе. У меня также оставались приятные впечатления от предыдущих фильмах серии. Жд', '1019', Now(), Now() ),
( '2941', '4', '4', 'Фантастика', '(Позитивный)::Вот посмотрел я «Фантастическую четверку» и не пойму, что конкретно в ней сделано плохо. Теперь список моих любимых режиссеров пополнился новым гением — Джошем Транком. Он снял поистине великолепный, фантастический фильм, который я запомню ', '1046', Now(), Now() ),
( '2256', '4', '4', 'Фантастическая пустота', '(Негативный)::Мда, из новой «Фантастической четверки» вышла печалька… Вроде, и стиль модный, и картины по комиксам вполне на волне, а ведь не получилось. Оказалось, что мало следовать модным тенденциям, еще и снимать интересно надо. Полагаю, что получило', null, Now(), Now() ),
( '2170', '3', '3', 'А давайте назовёмся: «Фантастическим провалом!!!»', '(Негативный)::Студия FOX, решила перезапустить «Фантастическую четвёрку» 2005 года и её продолжение 2007 года, выпустив совершенно новый взгляд на фильм. Более научный, более мрачный и все мы знаем, что из этого вышло. 

Итак, фильм плох, он очень плох', null, Now(), Now() ),
( '493', '4', '4', 'Закат Фантастической Четверки', '(Нейтральный)::Признаюсь, это моя первая рецензия. Я догадывался в каком ключе она будет написана и о чем, ну а после просмотра фильма мнение мое укрепилось.

«Фантастическая четверка» (2015) был весьма ожидаемым для зрителей проектом. Внимание привлек', '1000', Now(), Now() ),
( '1252', '4', '4', 'Негативная зона', '(Негативный)::Проблемы со съёмками, бюджетом и сценарием. Затяжное молчание без промо-фотографий, трейлеров и новостей. Шквал возмущённых отзывов от критиков, а затем и от аудитории. Вскрывшийся конфликт между режиссёром и студийными боссами, между режис', null, Now(), Now() ),
( '2711', '2', '2', null, '(Позитивный)::Мне фильм понравился. В нем нет бескрайнего пафоса, присущего всем марвеловским фильмам, и главные герои — не качки, как Кэп или Тор. Плавное повествование, без резких скачков, напыщенных речей и ожиданно-неожиданных поворотов. Фильм не рас', null, Now(), Now() ),
( '1179', '2', '2', 'Фантастическая «&#132;Четверка&#147;».', '(Негативный)::Написать глупый, пошлый, в чем-то неловкий текст будет намного проще после просмотра новый Фантастической Четверки, а еще проще в таком же ключе будет написать именно про второй ребут команды-семьи.

Фильм, который уже с самого начала поп', '1033', Now(), Now() ),
( '590', '4', '4', '250', '(Негативный)::Четверка

Весь тот жескач, который творить вокруг новой «Фантастической четверки» определенно отпугнул неимоверное количество народа от похода в кинотеатр (к слову оно и к лучшему), а то и вообще от просмотра фильма в целом. Лично мне нао', null, Now(), Now() ),
( '1981', '4', '4', 'Фантастический провал', '(Негативный)::Это действительно провал. Дело даже не в том, что это плохой фильм. Это вообще не фильм! Это набор каких-то криво склеенных друг с другом кусков фильма. Производственный брак. Такое впечатление, что на студии был пожар, отснятый фильм части', '1001', Now(), Now() ),
( '2720', '3', '3', '«Дум решает!»', '(Негативный)::Про «Фантастическую четверку» Джошуа Транка можно говорить долго, делать детальный обзор не только самого фильма, но и его авторов, самого режиссера и актеров. После скандального выпада Транка, которого как по мне и не стоило брать на место', '1054', Now(), Now() ),
( '2738', '3', '3', '«Кино по комиксам и с молодыми главными героями. Фильм не для всех.» Забавно звучит, правда? Печально.', '(Позитивный)::Фильм раньше прошел мимо, как очередная предполагаемая пустопорожняя школото-пацанская по… «пацанский примитивизм» вроде недавнего «Сигнала». 

А оказалось, что кино с молодыми актерами снято как раз для взрослой, причем образованной и по', null, Now(), Now() ),
( '2902', '2', '2', 'Ожидали большего…', '(Негативный)::Не для кого не секрет, что фильмы по комиксам всегда ожидают кассовые сборы. Это и хороший сюжет, яркие спец эффекты, борьба добра и зла. Увы, в этом фильме много чего не хватает, разберем по порядку. 

 Сюжет. Конечно что то новое в жанр', null, Now(), Now() ),
( '2555', '4', '4', 'Ожидание. Реальность', '(Негативный)::Я задумался о жизни. Что я вообще здесь делаю? Ой, извините, мои друзья. Просто мысли вслух. А я совсем и забыл. Минут пять назад я посмотрел фильм. А уже забыл. Захотелось экшена, чего-то необыкновенного. Увы, ухожу ни с чем. «Фантастическ', null, Now(), Now() ),
( '790', '2', '2', '«Фантастичекая Четвёрка»', '(Негативный)::«Фантастическая четвёрка» является первой командой супергероев комиксов компании Marvel Comics. Впервые они появились в комиксе 1961 года — «The Fantastic Four #1».

К сожалению, о этих супергероях никак не могут снять нормальный фильм. ', '1035', Now(), Now() ),
( '2088', '2', '2', 'Фантастическая четверка, или как Marvel узурпировал 100 минут моей жизни', '(Негативный)::Нынче стало модой делать римейки на огромное количество фильмов. Причин много, но основные две — это банальное зарабатывание денег и отсутствие или нежелание придумывать что-то новое. В августе 2015 года студия Marvel выпускает перезапуск о', '1035', Now(), Now() ),
( '283', '4', '4', 'Не так уж и больно смотреть', '(Нейтральный)::Давайте сразу подчеркнем самые значительные косяки фильма:

- Ужасный подбор актеров
- Ужасная игра актеров
- Ужасный дизайн фантастических персонажей (каменные ягодицы, трущиеся друг о друга, а так же пластиковый Доктор Дум это нечто)', '1004', Now(), Now() ),
( '1595', '4', '4', 'О чем фильм-то?', '(Негативный)::В очередной раз получилась довольно слабая экранизация комикса с совершенно предсказуемым сюжетом и абсолютно нераскрытыми персонажами. Почему Дум? Почему он назвал себя Думом? Почему не Зорро? Фанаты комикса поймут и даже, наверное, пораду', '1012', Now(), Now() ),
( '2697', '4', '4', 'Самая унылая супергероика', '(Негативный)::Фантастическая четвёрка это не очень удачная попытка, сделать драму на основе комиксного материала. Возможно предыдущее появление команды на экране сложно было назвать отличным, но его по крайней мере было интересно смотреть. Здесь же за ве', '984', Now(), Now() ),
( '387', '3', '3', 'Хотели как лучше, а получилось…', '(Нейтральный)::Признаться, ни низкий до неприличия рейтинг, ни шквальное количество отрицательных рецензий не повергли меня в уныние и полное нежелание отказаться от просмотра «Фантастической четверки». Надежда на то, что все не так уж и плохо, подпитыва', '1024', Now(), Now() ),
( '639', '2', '2', 'Неоправданно долго', '(Негативный)::Фильм очень затянут. По сути, развязку и одновременно завязку мы видим ближе к концу фильма. Не знаю, как комиксы, а вот две экранизации не удались. Чем не удалась эта — так это тем, что всю первую половину фильма мы видим уставших ученых, ', '1036', Now(), Now() ),
( '608', '3', '3', 'Бестолковое возвращение', '(Негативный)::В свое время, режиссер Джош Транк очень сильно порадовал зрителей своим неожиданным фильмом про супергероев — «Хроника». То было совсем не стандартное, свежее и местами довольно таки мрачноватое произведение. У него присутствовала своя атмо', '1025', Now(), Now() ),
( '2747', '4', '4', 'Фантастическая-Омерзительная Четверка', '(Нейтральный)::«Фантастическая четвёрка» как хит, не задалась сразу. Новость о кастинге вызвала у публики массовое выделение слюны, и чего более мерзкого. Затем пошли плохие известия непосредственно с площадки, о неблагоприятном климате из-за трения межд', '991', Now(), Now() ),
( '1669', '4', '4', null, '(Позитивный)::Откуда пошел хейт на новую Четверку? Из США и других стран, где этот фильм показали намного раньше. Потом «топовые» паблики ВК для «гиков» начали тоннами сыпать «смешные картинки» про то, какая Ф4 плохая. Тут же у массы людей сформировалось', null, Now(), Now() ),
( '2021', '4', '4', 'Фантастический позор.', '(Негативный)::Похоже у некоторых продюсеров абсолютно отсутствует чутьё на прибыль и уж тем более на художественную ценность. Мотивируя тем, что первый запуск «четвёрки» не оправдал надежд по обоим пунктам, они берут и запускают всё заново, но ещё более ', null, Now(), Now() ),
( '1232', '4', '4', 'Действительно плохая картина или «Эффект толпы» в действии?', '(Позитивный)::Скажу сразу — про сам фильм в этой рецензии будет немного.

Начну издалека. Посмотрел я этот горе-фильм только в 2016 году, когда вся шумиха и безумная ненависть к этой картине уже спали. Получилась забавная ситуация. Первая волна просмот', null, Now(), Now() ),
( '1255', '4', '4', 'Исчезающее кино', '(Негативный)::С самого начала было понятно, что Джошуа Транк — весьма оригинальный выбор на пост режиссёра кинокомикса. Почему? Потому что его «Хроника», хоть и была достаточно интересным кино вообще и в своём жанре, никак не хотела вязаться с тем, что з', null, Now(), Now() ),
( '2319', '2', '2', 'Фантастическая Четверка или как НЕ надо снимать кино', '(Негативный)::Будучи фанатом фильмов по комиксам, я всегда ожидаю выход нового произведения. 

Узнав, что будет перезапуск Ф4, я, разумеется, обрадовался (хотя и старый был довольно хорош). 

После просмотр картины 2015 года складывается ощущение, чт', '1049', Now(), Now() ),
( '2900', '3', '3', 'Фантастическая четверка = Фантастический провал', '(Негативный)::Господи, у меня просто нет слов от того, что сделали с этими персонажами. Когда все начали говорить, что фильм начал проваливаться — я не хотела верить. Все-таки сначала надо самой посмотреть, а уже потом делать выводы. Но в кино пойти на н', '1028', Now(), Now() ),
( '2583', '2', '2', 'Плохой, но важный', '(Негативный)::«Бэтмен и Робин» — самый важный фильм в истории экранизаций комиксов.

(с) Кевин Файги

Вне всякого сомнения, это отвратительный фильм, в котором отвратительно все. Плохой сценарий, плохие спецэффекты, плохие персонажи, плохой злодей, п', '993', Now(), Now() ),
( '94', '4', '4', 'Убитая FOX Четвёрка или Фантастический монтаж', '(Позитивный)::С самого первого трейлера я заинтересовался этим проектом. Затем — новости про увольнение Транка, плохая пресса, кассовый провал. В результате фильм я посмотрел только сейчас. И что можно сказать?

Транк прав — он создал практически фанта', null, Now(), Now() ),
( '696', '3', '3', 'Фантастическое пришествие Дума 3', '(Позитивный)::Итак, прошёл целый год после премьеры, но, пересмотрев фильм повторно (раза 3 где-то), я решил написать своё мнение. Однозначно: фильм не подарок, но и не настолько плох, чтобы заслужить подобные рецензии, вроде фильм — ужасно провальный (к', null, Now(), Now() ),
( '188', '4', '4', null, '(Негативный)::Откинув в сторону всю шумиху, которая долго сопровождала «Фантастическую четверку» в интернете, я решил не поверить оценкам/критикам/зрителям и сделать свой вывод.

 Боже мой, как я пожалел! Это найскучнейшие 2 часа в моей жизни. Любой пе', '1027', Now(), Now() ),
( '2490', '3', '3', 'Неожиданно', '(Позитивный)::Когда новая «Четверка» вышла на экраны, я, увидев рейтинг, решила не идти на неё в кино и дождаться выхода на ДВД. Посмотрела в итоге буквально только что. Заранее я готовила себя к самому худшему, потому что рейтинг 4,2 обычно с потолка не', '1047', Now(), Now() ),
( '2274', '2', '2', 'История повторяется', '(Негативный)::- Не взрывайся, пожалуйста, не взрывайся.
- О да, именно это всегда хотелось услышать перед отправкой в другое измерение.

Что можно ожидать от фильма, снятого для галочки? Если бы не тягомотина с авторскими правами и перепетии между сту', null, Now(), Now() ),
( '2302', '4', '4', 'Фантастический провал', '(Негативный)::Ремейки старых и не очень старых шедевров, или просто популярных фильмов в наше время — больная тема. Какие-то народ принимает с удовольствием, как «Новый Человек-паук» (хотя по поводу этого тоже было немало споров), или наш «Экипаж», чего ', '1022', Now(), Now() ),
( '2417', '3', '3', '` — Не взрывайся, пожалуйста, не взрывайся. — О да, именно это всегда хотелось услышать перед отправкой в другое измерение.»', '(Негативный)::Сейчас прибыли от проката фильмов от студии «Марвел» насчитывают миллиарды долларов, что позволяет утверждать, что именно эта студия, специализирующаяся на кинокомиксах, самая коммерчески успешная студия последнего времени, а может уже и за', null, Now(), Now() ),
( '2657', '2', '2', 'О мой марэвловский бог, как это было плохо!', '(Негативный)::Что отличает Ф4 от других супергеройских команд? они больше чем команда или боевые товарищи. Они практически семья. На Гавайях это называют охана, в Японии- накама. Взаимодействие Четверки было прекрасно показано в версии с Альбой и Гриффит', '1026', Now(), Now() ),
( '2320', '2', '2', 'Скорее никак, чем плохо.', '(Нейтральный)::Ох уж этот эффект толпы. Меня даже пугает как за последние пару лет любители «кина», да и других областей, стали зависимы от мнения посторонних. За неделю до премьеры никто даже не знал какой цвет кожи у Джонни Сторма и кто он такой, а уже', '1036', Now(), Now() ),
( '1275', '3', '3', 'Четверо на одного', '(Позитивный)::Согласно сюжету фильма четыре американца и один латвериец (Латверия — вымышленная страна в Восточной Европе) телепортировались в параллельный мир, где они приобрели сверхъестественные способности. Впрочем, в этой версии Женщина-невидимка не', '1006', Now(), Now() ),
( '2783', '4', '4', 'Фантастическая Единица', '(Негативный)::Лето, в общем, пора отдыха. Поэтому летом я обычно не пишу никаких рецензий. Но не тут то было: довелось оказаться на сеансе к/ф `Фантастическая Четверка`.

Это выдающийся фильм. Объяснить, что же в нем такого, что заставило меня начать п', '995', Now(), Now() ),
( '511', '2', '2', 'В лучших традициях старых французских комедий!', '(Позитивный)::Чудеснейший фильм!Только одни хвалебные оды и отзывы. Есть такие комедии, которые комедии в чистом виде, без смещения в сторону мелодраммы. Это кино как раз такое. Оно смешное. По настоящему смешное. Если хотите-классика жанра. При участии ', null, Now(), Now() ),
( '2388', '3', '3', 'Ерунда', '(Негативный)::В восторге от последней режиссёрской работы Юна я почти неделю по крошкам смотрел этот фильм, надеясь хоть на крошки гениальности «Франции».

Оказалось — ерунда в духе «Самого лучшего фильма». Не так дрянно: европейский эстетизм низенькую', null, Now(), Now() ),
( '1285', '2', '2', 'Для тех, кто понимает, о чем песня Агаты Кристи «Истерика»', '(Позитивный)::Посмотрела предпремьеру «Кочегара». Фильм хороший, а впечатления я бы сказала острые, задело за живое.

Начало затянутостью-перерастянутостью сцен неприятно напомнило (к сожалению бездарный по моему мнению) фильм «Бесславные ублюдки». Пот', null, Now(), Now() ),
( '2074', '2', '2', 'Нечто странное', '(Нейтральный)::После впечатления от «Груза 200» я шел на просмотр с неким предубеждением, ожидая увидеть нечто мерзопакостное. Но, к счастью, фильм оказался лучше, чем я ожидал.

 Действие картины разворачивается в лихие девяностые годы, когда на улица', '1077', Now(), Now() ),
( '2489', '4', '4', 'Лучший режиссер в истории страны вернулся с Кочегаром!', '(Позитивный)::Как ни крути, как не спорь о вкусах,Алексей Балабанов войдет в историю, как один из величайших творцов киноискусства. Кому еще удавалось стать культовым автором, среди всех слоев населения, среди всех возрастных групп, среди элиты и плебса ', null, Now(), Now() ),
( '914', '3', '3', 'Ну и жарко здесь у вас!', '(Нейтральный)::Наверное, нет ни одного похожего из ныне живущих русских режиссеров, на картины которых так резко и неоднозначно реагировали бы зрители,  одаривая маргинальный и самобытный Балабановский кинематограф столь диаметрально противоположенными м', '1075', Now(), Now() ),
( '240', '2', '2', 'Тип рецензии: отрицающая всё', '(Негативный)::А я откровенно посмеялся во время просмотра. Да, было действительно смешно, причём на протяжении всего фильма. И тут многие должны задаться вопросом: `Но ведь многие кинокритики говорили, что это умный фильм для умных людей, которые приходя', null, Now(), Now() ),
( '1679', '4', '4', 'Отдохнуть Вам Мастер надо!', '(Нейтральный)::Не разделяю эмоционально-положительной реакции соседей по ресурсу. «Он не сказал мне ничего нового, Балабан умер», — осталось сказать мне, выйдя из зала, в котором к слову было всего двое зрителей. 

Вглядитесь повнимательнее, беспристра', '1110', Now(), Now() ),
( '1436', '4', '4', 'Хороший кочегар', '(Позитивный)::Так уж сложилось, что один из самых ярких представителей независимого кино в России, Алексей Балабанов не знает хороших добрых историй о замечательных людях, чья благодетель взяла бы верх над порочной сущностью мрачных времен, представителя', null, Now(), Now() ),
( '2211', '3', '3', 'Фильм, который цепляет', '(Позитивный)::Честно говоря, не могу назвать ни одного фильма Балабанова, который бы мне не понравился. Точнее, это немного не то слово: понятия «нравится — не нравится» для меня в отношении его фильмов никогда не существовало, потому что, по сути, как м', '1088', Now(), Now() ),
( '2600', '4', '4', 'Новый жанр в русском кинематографе', '(Нейтральный)::Алексей Балабанов, режиссер определенно выдающийся, наконец-то решил вытеснить из утонувшего в кризисе русского кино остатки попсовой тематики. С его легкой подачи в начале двухтысячных годов образовалось новое течение в киноискусстве, впо', null, Now(), Now() ),
( '1771', '4', '4', null, '(Позитивный)::Балабанов, на мой взгляд, единственный российский режиссер, который умеет снимать кино. После скандального `Груза 200` и вольной экранизации Булгакова `Морфий`, которые были сняты в наиболее мрачном, депрессивном ключе и получили довольно с', '1071', Now(), Now() ),
( '2569', '4', '4', 'Сказ о том, как кочегар весь смысл сжёг…', '(Негативный)::Начну с того, что я с уважением отношусь к творчеству Алексея Балабанова, его картины «Брат», «Жмурки», «Груз 200» создали целую эпоху кино, они однозначно войдут в классику российского кинематографа. 

Однако, нынешний фильм маэстро не и', null, Now(), Now() ),
( '503', '2', '2', 'Бесконечная серость, зима и бессмысленность…', '(Нейтральный)::В преддверии выхода нового фильма Алексея Октябриновича Балабанова, я решил устроить себе ретроспективу его фильмов, чтобы в полной мере приблизиться к миру его историй. Потому как кино Балабанова — это отдельный жанр, со своим особым наст', null, Now(), Now() ),
( '1895', '4', '4', null, '(Негативный)::Словами главного героя даётся оценка противозаконных действий: «Хорошее дело ты делаешь», — говорит кочегар убийце, привезшему на сожжение чьи-то трупы (с его слов — плохих людей, которые сами других убивали). Однако эта первоначальная оцен', null, Now(), Now() ),
( '9', '2', '2', 'Мужская жизненная позиция Балабанова', '(Позитивный)::Я посмотрела «Кочегара» Балабанова. Признаюсь, я люблю режиссера Алексея Балабанова. Люблю любовью безусловной, потому критической оценки фильма не будет. Да и не нужна критика (от моего имени) совершенно, меня просто зацепил «Кочегар» и не', '1062', Now(), Now() ),
( '2273', '2', '2', 'Чукча идёт!', '(Нейтральный)::Так он ведь якут! «Да какая разница!», — мог ответить брат Данилы Багрова. «Чукча идёт», именно так стоило назвать новый фильм Алексея Балабанова — «Кочегар». Фильм — экранизация анекдота про чукчу, который идет всю первую серию, а во втор', '1077', Now(), Now() ),
( '2273', '2', '2', 'цепляет', '(Позитивный)::Постараюсь покороче, но четко выразить свое отношение к этому фильму. Перед нами очень страшная ситуация, но главное, что я вынес, это не страх, а надежду на то, что все-таки добро сильнее. Почему Бизон такой — для него то, что он делает — ', '1119', Now(), Now() ),
( '1263', '4', '4', 'Кочегар.', '(Позитивный)::Писать рецензии на фильмы Балабанова — неблагодарное дело. Не потому, что он снимает очень плохо или очень хорошо. Видите ли, все дело в том, что в его фильмах не стоит искать скрытый смысл. Все просто. Все на поверхности. А значит, такая п', '1060', Now(), Now() ),
( '2102', '2', '2', 'Пётр I и якут', '(Позитивный)::Как всегда, незамедлительно выношу вердикт: «Кочегар» — очень хороший фильм, который стоит посмотреть всем любителям отечественного кинематографа.

***

Верхний пласт картины как будто предельно ясен: стиль Балабанова привычно реалистич', null, Now(), Now() ),
( '2294', '2', '2', 'И адский огонь в кочегарке пылал…', '(Позитивный)::В последнем своем интервью Алексей Балабанов сказал, что не разделяет кино на авторское и коммерческое, при этом признав, что такое деление существует. И правда, у Балабанова явно выделяются фильмы, снимаемые им для зарабатывания денег — «к', null, Now(), Now() ),
( '2187', '4', '4', null, '(Позитивный)::Якут — казалось бы, как и все якуты для русского народа — не слишком образованный. Этакий русский мужик имеющий хобби после работы — отработал смену на заводе, отвлекся от стресса — обычного трудового дня — съездил на дачу, сходил на рыбаку', '1068', Now(), Now() ),
( '844', '2', '2', null, '(Негативный)::Как говорится: «Новое время ставит свою пробу», даже на режиссёре, который, казалось, своим творчеством исключил для себя отступление к современным российским стандартам в области народного кино.

Да, в «Кочегаре» по-прежнему чувствуется ', '1110', Now(), Now() ),
( '2928', '2', '2', 'Это не второй «Груз 200»', '(Позитивный)::Тему якутов Балабанов поднимал и ранее — в своем фильме «Река», который вышел в 2002 году спустя год после того, как съемки были остановлены после смерти главной актрисы. И тему 90-х Балабанов уже открывал «Жмурками». 

Но «Кочегар» — про', null, Now(), Now() ),
( '2564', '2', '2', 'Back in USSR', '(Негативный)::Я даже не знаю… с какой стороны не подойди, выходит порожняк.

Самая настоящая «чернуха» начала 90-х с нелепейшими диалогами, нереальными сценами и кровью из кетчупа.

Самое главное в фильме — это идея.

Если она стоящая, то фильму мо', null, Now(), Now() ),
( '1753', '3', '3', 'Жив, жив, курилка…', '(Нейтральный)::Учитывая тот факт, что современная и крайне избирательная система распределения финансирования российского кинематографа «ожидаемо» дала сбой, причудливо повернувшись лицом к одному из своих инфант-террибль, можно смело констатировать, что', '1068', Now(), Now() ),
( '865', '3', '3', 'Война-это другое: там «наши» и «враги», а здесь… все наши.', '(Позитивный)::Тринадцатый фильм Алексея Балабанова. Уже привычным становится принимать в качестве пускай и неофициального (как в данном случае) слогана, при создании которого используется числительные (соответствующие порядку выхода фильмов). И, если нап', '1102', Now(), Now() ),
( '941', '2', '2', null, '(Негативный)::Я ждал это кино. Чтобы окунуться в среду балабановского повествования за пару дней до просмотра «Кочегара» посмотрел «Про уродов и людей» и пересмотрел «Груз 200». Со слов самого Балабанова, в фильме не стоит искать какой-то скрытый подтекс', '1062', Now(), Now() ),
( '2428', '3', '3', null, '(Негативный)::«Лихие 90-е». Актуальны ли они, спустя 20 лет? Как ни странно — да. Именно 90-е. 

Мода пошла. На МTV передачу запустили, дискотеки теперь не 80-х, а 90-х по всем городам гастролируют. Это круто или кто-то решил, что надо вспомнить истори', null, Now(), Now() ),
( '257', '3', '3', 'Смешное сердце способно только любить.', '(Позитивный)::Фильм не понравился, но очень зацепил. Именно так. Поэтому, если кто надеется на приключения, интригу, лихой сюжет — все мимо. 

В процессе просмотра будет немного скучно, но вот после — взрывается мозг.

Режиссер не говорит прямо, о че', '1108', Now(), Now() ),
( '2971', '4', '4', 'Привет из 90-х.', '(Негативный)::Балабанов потихоньку сходит с ума!!! Как у этого, в целом неплохого русского режиссёра, вообще могла возникнуть мысль снять такое кино??? 

Вариант первый: «новое — это хорошо забытое старое», и режиссёр решил, что таким фильмом он удивит', null, Now(), Now() ),
( '1080', '4', '4', 'Наверно, число «13» действительно иногда не способствует удаче.', '(Нейтральный)::Разочарование. И не только я так считаю. Ожидания не оправдались. 

После горько-правдивой «Войны», безжалостно-откровенного «Груза 200» и трагично-пронзительного «Морфия» 13-й фильм Алексея Балабанова выглядит не то что блёкло, а заваля', '1088', Now(), Now() ),
( '2428', '2', '2', 'Плохие люди.', '(Нейтральный)::Криминальная драма «Кочегар» — это простое и в то же время невероятно сложное кино, с тщательной проработкой деталей, что придаёт картине эффектный реализм. В очередной раз, режиссёру Алексею Балабанову удалось создать интересное, необычно', null, Now(), Now() ),
( '38', '3', '3', 'Добро и Зло оператора котельной (кочегара)', '(Позитивный)::Вне времени и вне пространства происходит действие этого фильма. Нет, конечно, время обозначено «лихие девяностые» и место действие — Санкт Петербург, но подобное могло произойти где угодно и когда угодно, ветераны афганской войны могли бы ', null, Now(), Now() ),
( '2485', '2', '2', 'Очень трудно искать черную кошку в темной комнате, особенно, если ее там нет (с)', '(Негативный)::Товарищ Балабанов славится как режиссер, любящий шокировать своих зрителей. Правда сам он говорит, что он лишь показывает нам суровую действительность. 

Но так ли это? Неужели вы все согласны, что нашу с вами действительность Балабанов в', null, Now(), Now() ),
( '1764', '4', '4', 'Еще один фильм Балабанова.', '(Нейтральный)::Особо нового этот фильм Балабанова поклонникам не принесет: знакомые проезды камеры, музыкальный фон, минималистский сюжет и разборки братков — все это было и ранее. Многие приемы заведомо обнажены: проход персонажей под музыку и проезды т', '1109', Now(), Now() ),
( '1919', '2', '2', 'Зачем…', '(Нейтральный)::Фильм очень неоднозначный. Такое ощущение, что фильм не из этого времени, а из суровых и легендарных девяностых. Выражается это в стиле и качестве съемки, актерской игре, подобранных актеров. Для фильма о 90х это скорее плюс, чем минус. Но', '1120', Now(), Now() ),
( '1327', '3', '3', 'Леха, подбавь ка огоньку…', '(Нейтральный)::Перед просмотром данного фильма Балабанова испытывал чувство что сее творение ничем меня не удивит. Балабанов как не прискорбно работает на протяжении всех своих последних картин однотипно — и поэтому ждать от него чего-то принципиально но', null, Now(), Now() ),
( '2176', '3', '3', '«Стрелять издалека — это не война»', '(Нейтральный)::Такова философия простого кочегара-якута, получившего Героя Советского союза и контузию, будучи ненужным государству, тихонько сидит у себя в кочегарочке и печатает со скоростью три предложения в день рассказ о нетолерантности и насилии ру', '1078', Now(), Now() ),
( '1205', '2', '2', 'Буквально', '(Нейтральный)::Вот не знаю почему, но всегда интересны фильмы Балабанова. И вроде скупой видеоряд, и музычка так себе бывает, и кое-где с чернухой перебор… 

Балабанов в интервью говорит, что просто снимает истории. Я обычно интервью не читаю, но тут ч', null, Now(), Now() ),
( '1858', '2', '2', 'на поверхности…', '(Позитивный)::Почерк читается с первых минут. Сначала идёт отождествление зрителя с отмороженными персонажами…, затем акт насильственной разморозки. Этим приёмом владеют и Ким Ки Дук и Ханнеке. 

Балабанов- гениальный минималист… почти всегда лейтмотив', null, Now(), Now() ),
( '1047', '2', '2', 'Реальность и сновидения', '(Позитивный)::Когда режиссеры задумывают снять фильм, они выбирают один из трех путей: проникнуть в канву реальности (вспомните термин «соцреализм») или в канву мечтаний и сновидений (недаром американская кинокомпания называется «DreamWorks Pictures»). Т', null, Now(), Now() ),
( '1274', '3', '3', '#21 Маленький человек', '(Позитивный)::Балабанов — удивительный режиссер, у которого нет ни одного проходного фильма, хотя многие критикуют его взгляд на мир и кинематограф. В любом случае он не оставляет равнодушными ни тех, кто проникается его творениями, ни тех, кто отвергает', '1092', Now(), Now() ),
( '1221', '3', '3', null, '(Негативный)::Очередной чернушный фильм от господина Балабанова. 

После просмотра последних его фильмов испытываю только отвращение. Не понимаю для чего он их вообще снимает. Видимо человек тонко чувствует потребности нынешней аудитории: жестокость, к', null, Now(), Now() ),
( '2816', '4', '4', null, '(Негативный)::Как обычно Балабанов пытается нам показать определенный исторический период в жизни нашей страны и как обычно он это делает посредством большого количества, как правило. ярких персонажей. Этот фильм — исключение из правил, потому как персон', '1071', Now(), Now() ),
( '1974', '2', '2', 'Они на войне не были, издалека стрелять это не война.', '(Нейтральный)::Режиссёр Алексей Балабанов снимает свои фильмы в той присущей ему манере, в которой у него это отлично получается. Отмороженные 90е в его фильмах выглядят одинаково невероятно холодно, строго и резко, несмотря на меняющие жанры. Но, надо о', '1072', Now(), Now() ),
( '437', '2', '2', 'Скрытые смыслы', '(Негативный)::Похоже, что у режиссера были неплохие задумки реализации идеи, но по неизвестным причинам его постиг полномасштабный мозговой коллапс. 

После просмотра фильма творчество Дидюли потеряло привлекательность, так как звуковое сопровождение и', null, Now(), Now() ),
( '611', '2', '2', 'Непонятый шедевр', '(Позитивный)::Это фильм-портрет. Это фильм-притча. Это полотно наполненное медленным и размеренным действом. Смотреть это кино — это тоже самое, что смотреть на течение реки, широкой-широкой… Такой, что не видно даже противоположного берега, а вода бежит', '1089', Now(), Now() ),
( '1536', '2', '2', '13 несчастливое число.', '(Негативный)::Неприятный фильм, из разряда «русская чернуха», здесь даже не хочется долго описывать все минусы, но видимо придётся. 

Из основных минусов можно отметить: плохую игру актёров, сумбур в диалогах и поведении персонажей, мертвый город в кот', null, Now(), Now() ),
( '2092', '3', '3', null, '(Нейтральный)::Актеры никакие. Это просто не актеры, а куклы на экране, кроме пожалуй старика, который преобразился и с котором есть несколько сильных сцен. Сцена когда он переодевается, застегивает рубашку и перед нами другой человек, сильный духом, вме', null, Now(), Now() ),
( '2829', '2', '2', null, '(Позитивный)::Сложно пытаться вытянуть из фильма мораль, поскольку сами персонажи ни ею, ни какой то психологической подоплекой своих действий себя не утруждают. Пришел, убил, выпил, сжег тело, пошел дальше. Хорошие люди, плохие люди — даже эти определен', null, Now(), Now() ),
( '1301', '2', '2', '«Жарко у вас тут…»', '(Нейтральный)::О чем фильм? Ну… кто-то может сказать, что фильм о суровой российской действительности, кто-то о перелитых за край отморожества и бесстыдства фантазий режиссера. Лично я вам скажу, что фильм меня особо не удивил. Картины Балабанова часто о', '1070', Now(), Now() ),
( '1039', '2', '2', 'Какое время, такие и герои.', '(Нейтральный)::Пожалуй, добавлю свои пять копеек. Итак, захватывающий сюжет, проработанные диалоги, юмор, эмоции, прекрасная игра актеров. Всего этого в фильме нет. Затем дети. Как известно, дети — лучшие актеры. Тут же впечатление, будто дрессированных ', null, Now(), Now() ),
( '1944', '4', '4', null, '(Позитивный)::Алексей Балабанов — неординарный режиссер, один из самых ярких в современной России. Многие пытаются создать образы позитивные, уверить в том, что «все хорошо» или что «все было хорошо», заставить зрителей быть оптимистами. Балабанов сжигае', null, Now(), Now() ),
( '1876', '3', '3', 'Прогулка по Питеру под заунывную музыку', '(Нейтральный)::Фильм идёт всего 80 минут. Из них, процентов 70 — это прогулка по Питеру различных героев фильма под один и тот же заунывный трек, который надоедает уже через 5 минут после начала, но, к сожалению, звучит практически весь фильм и 10% — это', '1058', Now(), Now() ),
( '2932', '2', '2', 'Другой ритм жизни', '(Позитивный)::Современные киноманы привыкли к стилю «американского» фильма, когда много событий, 10 000 актеров и щемящие эмоции. Все меньше встречаешь людей ищущих в кино не придуманный мир, а реальность во всех ее серо-будничных проявлениях.

От этог', null, Now(), Now() ),
( '368', '3', '3', 'Раствориться в воздухе Родины. Volume IV. «Кочегар».', '(Негативный)::Балабанов — русский Ким Ки Док. Такие же одинокие и порой немногословные персонажи, такие же простые притчи в основе сюжета, такие же многослойные, но при этом недвусмысленные фильмы. И Ким Ки Док, и Балабанов — определенно хорошие, даже ве', null, Now(), Now() ),
( '2215', '4', '4', 'Бедный, бедный Балабанов', '(Негативный)::«В фильме, кроме Михаила Скрябина, не сыграло ни одного профессионального актера»,- гордо заявлял Балабанов.

Да. Это видно. Актерская игра на таком низком уровне, что по сравнению с «Кочегаром», детский утренник с похмельными актерами пр', null, Now(), Now() ),
( '1713', '4', '4', 'Художественный вымысел или выдумка?', '(Негативный)::В фильме режиссера А. Балабанова нередко используется один и тот же приём: на примерах нерадужных сторон нашей жизни поставить вопросы добра и зла. Так было в фильме «Брат», «Брат-2», так и в фильме «Кочегар». У каждого из нас есть свой поч', null, Now(), Now() ),
( '886', '4', '4', null, '(Позитивный)::Для меня Балабанов является самым главным режиссером нашего времени. Если брать Россию конечно. Дело в том, что его действительно можно назвать настоящим поэтом в кино. В его любимой теме 90-х, которой он верен и в «Кочегаре», Алексей насто', null, Now(), Now() ),
( '2', '2', '2', null, '(Позитивный)::Сюжет этой картины практически полностью пересказ в аннотации: старый якут, герой Афгана, майор работает кочегаром. К нему приезжают разные люди (бандиты), которые сжигают в котельной убитых людей, рассказывая якуту о том, что они — убитые ', '1065', Now(), Now() ),
( '261', '4', '4', 'Герой Советского Союза', '(Позитивный)::Идет по улице человек. Маленький, с «чукотской» внешностью. Плохо одетый. А вокруг зима, слякоть, серость.

Он идет незаметно для людей, для окружающего мира. Его функция есть его жизнь, он обычный кочегар. 

События фильма происходят в', null, Now(), Now() ),
( '126', '3', '3', 'Балабановщина в лучших традициях', '(Позитивный)::На просмотр кинофильма человек тратит около двух часов своего драгоценного времени, тратить его непонятно на что не хочется ибо за два часа можно сделать очень многое. На просмотр «Кочегара» этого времени абсолютно не жалко, оно того действ', '1119', Now(), Now() ),
( '364', '4', '4', 'История одного Якута', '(Позитивный)::Фильм «Кочегар» сочетает в себе две вещи; историю обычного человека, работающего в кочегарке, которую посещают две девочки и толпы бандитов, сжигающих свои жертвы. Всё это происходит на фоне Петербурга 90-ых годов. Атмосфера некоего холода,', null, Now(), Now() ),
( '2380', '3', '3', 'Опять виноваты русские?', '(Негативный)::Всем добрый день!

Запоздало посмотрел фильм «Кочегар». Написание рецензии осложняется тем, что режиссера и сценариста картины, увы, уже нет с нами. И вроде как критиковать произведение неудобно. Но, фильм остался, его продолжают смотреть', '1095', Now(), Now() ),
( '2603', '2', '2', 'Как не надо писать рецензии N12', '(Нейтральный)::Надо правильно воспринимать показанное. Режиссёр показал то, что хотел и так, как хотел. Если вы не оценили — он не виноват, если ничего и не обещал.

 Весь фильм — это «кул стори». Тут нет натурализма. Главные герои живут в духе «времен', null, Now(), Now() ),
( '2945', '2', '2', 'Балабановский минимализм', '(Позитивный)::Я думаю, никто не будет спорить, что Алексей Балабанов был великим режиссёром, у которого был свой неповторимый почерк, своя философия и своё мировоззрение. Он режиссёр, у которого каждый фильм всегда становился предметом общественной диску', null, Now(), Now() ),
( '1213', '3', '3', 'Давайте делать что угодно, ибо нам можно. Пост-фактум', '(Нейтральный)::Вот скажите, есть ли плохие люди? Дядя, знаете? Всё зло в людях. Но принцип «око за око» должен работать. Вот и сработал в очередном кино.

В 90-е пришло время, когда можно было всё, только для тех, у кого оно уже было. Деньги, слава, по', null, Now(), Now() ),
( '979', '4', '4', 'Огонь Балабанова. Предпоследний фильм.', '(Позитивный)::Многие люди, впоследствии ставшие великими, вышли именно из кочегарки. Это место было пристанище недопонятых, обездоленных гениев, выброшенных на задворки общества.

Режиссёр показывает нам может быть и не гения, но значимого человека. Зн', '1110', Now(), Now() ),
( '2260', '3', '3', 'Во что бы то ни стало не забыть себя', '(Позитивный)::Мир, в котором биотехнологии опередили все остальные более привычные аналоги, по определению не должен вызывать зевоту. Только представьте: в компании к поднадоевшим меха-роботам затесались видоизмененные или тривиально мутировавшие до неуз', '1126', Now(), Now() ),
( '1393', '2', '2', null, '(Негативный)::Аниме-сериал в жанре фантастики. Действие происходит в похожем на наш мире, но этот мир имеет большие отличия от нашего.

Между двумя большими государствами начинается (а, скорее, продолжается после 17-летнего перемирия) война, жертвой ко', null, Now(), Now() ),
( '1299', '2', '2', 'The Hit YouTube Video Game Plagiarism', '(Негативный)::Наряду с рядом других известных видеоподкастов, таких, как Angry Video Game Nerd, который основал целый жанр так называемых `трэш-обзоров` и Nostalgia Critic, который поднял его на новый уровень, Irate Gamer остаётся одним из самых популярн', null, Now(), Now() ),
( '1195', '4', '4', 'медитация жизни', '(Нейтральный)::молодой человек из Индии начинает переписываться на английском с Мияги -девушкой из Японии. 

Он сирота, застенчив, воспитан своей тетей, живут они довольно скромно, он преподает математику в бенгальской деревне, где нет практически ника', null, Now(), Now() ),
( '2864', '2', '2', 'Can you keep a secret?', '(Позитивный)::<i>`Есть тайна. Можешь хранить её? Поклянись, что эту сохранишь. Лучше положи её в свой карман и забери с собой в могилу. Если я поделюсь секретом, значит, знаю тебя. Не рассказывай, что я сказала. Потому что двое могут хранить тайну, если ', '1165', Now(), Now() ),
( '1981', '3', '3', '«Friends share secrets. That`s what keeps us close.»', '(Позитивный)::Первую серию ждала долго, меня заинтриговало, что создатели «Сплетницы» решили снять еще один сериал по книгам. И я могу сказать с уверенностью- меня она не разочаровала! Нас грамотно познакомили с главными героями и я сразу выделила любими', null, Now(), Now() ),
( '1893', '4', '4', 'Каждое утро мы раскрываем глаза и выставляем себя напоказ, чтобы обманывать ближнего', '(Нейтральный)::Ну что ж, прочитав множество хвалебных отзывов и прочитав описание, очень заинтересовалась этим сериалом. Мистические послания, грязное белье, черные делишки и скелеты в шкафу, что может быть интереснее? 

 Но все что плавает в сериале, ', null, Now(), Now() ),
( '367', '2', '2', 'PLL', '(Позитивный)::Просмотр сериалов — обычное занятие, которого я совсем не стыжусь. Мне нравится находить новые увлекательные истории и следить за развитием событий и судьбами героев.

Пересмотрев все старые, новые, самые известные и не очень я взялась за', '1137', Now(), Now() ),
( '2039', '2', '2', 'I know what you`re keeping..', '(Позитивный)::Посмотрела все (пока только 10) серии за день. Сериал очень цепляет своими загадками, и после одной серии сразу хочется смотреть следующую. Вопросов за все серии накопилось очень много, и очень жду, когда получу на них ответы. Думаю, что вс', '1154', Now(), Now() ),
( '2530', '4', '4', 'Дело было вечером, делать было нечего…', '(Позитивный)::И вот, по совету подруги, решила посмотреть этот сериал. До этого смотрела «Gossip girl».

Думала, что «Pretty Little Liars» окажется пародией (тайные СМСки от неизвестно кого), но ошибалась…

Жизнь в «Милых обманщицах» кажется более пр', null, Now(), Now() ),
( '1535', '4', '4', 'Как долго можно хранить секреты?', '(Позитивный)::У каждого из нас есть свои секреты! Вся проблема не в том, каково их количество, а то, кто о них знает. Именно с такой проблемой и столкнулись героини этого сериала. Всегда интересно посмотреть на тех, кто запутался в паутине собственной лж', '1137', Now(), Now() ),
( '1352', '4', '4', '«Тайны сближают»', '(Позитивный)::Захотелось поделиться впечатлениями об одном из лучших на мой взгляд сериале, рассказывающем о подростках, их взрослении, становлении как личностей, проблемах, с которыми они сталкиваются каждый день. Несмотря на то, что в основе лежит сюже', null, Now(), Now() ),
( '2593', '3', '3', 'Никогда не доверяйте красивой девушке с ужасной тайной…', '(Позитивный)::У каждого из нас есть секреты, и каждый из нас боится, что они раскроются. У кого-то они мелкие, ничего не значащие, у кого-то крупные. Но они были и есть секретами, а значит — тайной. Говорят, нет ничего тайного, что бы не стало явным. Но ', '1152', Now(), Now() ),
( '1076', '4', '4', 'Cause two can keep a secret If one of them is dead', '(Нейтральный)::Много слышала об этом сериале, поэтому во время весенних каникул решила все-таки глянуть на его содержимое.

Пилотный эпизод начался, как нам всем известно, с пропажи одной из главных героинь. После первых пяти минут у меня сложилось впе', '1147', Now(), Now() ),
( '71', '2', '2', '«Секреты нас сближают»', '(Позитивный)::«Pretty Little Liars». Их было пятеро, пока одна из них не умерла. Элисон — полноправный лидер — свела четверых разных девчонок со своими проблемами в одной компании. Впоследствии, те начали боготворить её, обожать. И всё бы было хорошо, ес', null, Now(), Now() ),
( '1491', '2', '2', 'I`m still here, bitches. And I know everything  «A»', '(Позитивный)::На мой взгляд сериал «Pretty Little Liars» не шедевр, но при всех его минусах он очень увлекательный и интересный. 

1) Сюжет

Речь идет о четырех молодых девушках. Арии, Спенсер, Ханны и Эмили. Каждая из них особенная, в каждой есть св', null, Now(), Now() ),
( '299', '3', '3', 'A lie told often enough becomes the truth.', '(Позитивный)::Я этот сериал смотрю практически с первой серии. И не разу не на минуту у меня не появилось желания его выключить, отложить просмотр или перемотать. Это многое значит. Я прочитала книги но не все, не хочу знать чем все закончится, так не ин', '1137', Now(), Now() ),
( '510', '4', '4', 'Ах эти маленькие лгуньи…', '(Позитивный)::Даже когда есть один секрет, его очень сложно сохранить, ну уже когда их несколько, это становится действительно большой проблемой. 

	Ханна — сильный, волевой персонаж. В ней очень много энергии, если она чего захочет, то обязательно буд', '1163', Now(), Now() ),
( '1832', '4', '4', 'От секрета к секрету…', '(Позитивный)::«Милые обманщицы» — это увлекательная история, наполненная интригующими событиями, тайнами, романтикой и конечно же секретами.

 Сюжет сериала очень интересный с детективными нотками. В центре событий оказываются очаровательные девушки Сп', null, Now(), Now() ),
( '1306', '3', '3', 'PLL', '(Позитивный)::Милые Обманщицы сериал который бьет все рейтинге в Америке. В Украине он менее популярный но всё же заставляет засесть за комп.

С актерами нам повезло. Все хорошо справляться с ролями.

Ария Монтгомери (исполнитель Люси Хейл) — Ария во', '1131', Now(), Now() ),
( '1597', '2', '2', null, '(Негативный)::Я удивлена рейтингами сериала… Очень удивлена. И просто не понимаю, что в нем все нашли.

«Pretty Little Liars». Красиво звучит. Не правда ли?

Есть у меня такая особенность смотреть фильмы или сериалы, только потому, что мне нравится н', '1162', Now(), Now() ),
( '2061', '4', '4', '«Ищите меня, сучки»', '(Позитивный)::Первое знакомство с этим сериалом произошла у меня из-за соц. сетей. Я довольно много читала о нём и видела многое о нём. Но мне было как то не до него. И с первого взгляда он меня не так уж и очаровал. 

Но как то раз ночью мне стало ужа', null, Now(), Now() ),
( '2388', '2', '2', 'Про милую пастушку и ее овечек…', '(Нейтральный)::Надо сказать, что иногда я люблю посмотреть что нибудь легкое, какой нибудь незатейливый сериальчик об игрушечной и сказочной жизни, чтобы просто скоротать время. Так вышло и с этим сериалом. Пилотная серия не то, чтобы понравилась или заи', null, Now(), Now() ),
( '1461', '2', '2', 'Все врут', '(Позитивный)::Про сериал «Милые Обманщицы» я узнала совершенно случайно, благодаря всемогущему и всезнающему Интернету. Прочитав описание, я решила, что это очередной «одноразовый» сериал, живущий сезон и не больше. Но я ошиблась…

Друзья делятся секре', null, Now(), Now() ),
( '2490', '4', '4', 'Знать правильные вопросы важнее, чем знать правильные ответы.', '(Позитивный)::Сериал определенно стоит посмотреть. Это смесь «Сплетницы» и «Я знаю, что вы делали прошлым летом».

Каждая серия приводит меня то в ужас, то в благоговение перед сценаристами и режиссёрами, создаёт необъяснимое чувство: будто я одна из 4', null, Now(), Now() ),
( '321', '3', '3', '- А', '(Позитивный)::Год назад я пересматривала фильмы с Люси Хейл и наткнулась на сериал «Милые Обманщицы». Сюжет мне понравился и я решила посмотреть.

С первых серий мне сериал понравился. 

Сюжет чем то напоминает «Сплетницу»но в итоге оказался совсем н', '1149', Now(), Now() ),
( '238', '4', '4', 'Всегда легче бороться за то, что тебе нужно, чем за то, что тебя никогда не интересовало.', '(Позитивный)::Сериал с первой же серии втянул меня в свой интересный сюжет. Потрясающая игра актрис, а также тайны и интриги, которые продолжаются на протяжении всего сериала делаю своё дело и меня всегда привлекали сериалы, где персонажи обладают хороши', '1133', Now(), Now() ),
( '461', '2', '2', 'похождения лживых школьниц.', '(Негативный)::2 из 10

Начнем с того, что на просмотр этого  фильма меня натолкнуло якобы его сходство с любимыми `Отчаянными домохозяйками` - люди, не верьте этому наглому обману, ничего общего!  Название точно характеризует весь сериал - сплошное вра', '1141', Now(), Now() ),
( '1227', '3', '3', 'Я знаю всё. А.', '(Позитивный)::Помню как-то подруга заговорила о Милых обманщицах, дак я с гордостью заявила, что такое не смотрю. Но как говорится «Не зарекайся». Не так давно я заболела, лежала на диване, помирала от скуки, листая каналы на телевизоре. Внимание моё при', null, Now(), Now() ),
( '633', '2', '2', 'Неубедительно…', '(Негативный)::Думаю, многих, как и меня, описание сериала заинтриговало. Именно поэтому я начала его смотреть. Первые несколько серий я просто ждала, когда же сценаристы разгонятся и начнется что-то более интересное. Но не тут-то было… ожидания мои не оп', null, Now(), Now() ),
( '1787', '3', '3', '«Никогда не верьте милым девушкам со страшными секретами…»', '(Позитивный)::Причину по которой я начала смотреть этот сериал я прочитала во многих рецензиях выше, среди актерского состава я увидела имя Холли Мари Комбс, хорошо знакомую с детства Пайпер Холливелл. Конечно меня заинтриговал сюжет: четверо подруг посл', null, Now(), Now() ),
( '259', '3', '3', 'Got a secret, can you keep it?', '(Позитивный)::Got a secret
Can you keep it?
Swear this one you`ll save
Better lock it, in your pocket
Taking this one to the grave
If I show you then I know you
Won`t tell what I said
Cause two can keep a secret
If one of them is dead… (The Pierc', '1179', Now(), Now() ),
( '1975', '2', '2', 'PLL', '(Позитивный)::Сериал вообще хороший, но немного запутанный…

Ария — та, кто умеет хранить секреты ото всех: мамины от отца, папины от мамы, брата от родителей, собственные от подруг, прятать любимого ото всех. Она, хоть и самая хрупкая, по истине сильн', null, Now(), Now() ),
( '1963', '2', '2', 'Чужая душа потемки', '(Позитивный)::Почему стоит посмотреть этот сериал, я вам сейчас расскажу.

- давно не видела лихо закрученный молодежный триллер-мелодраму без всяких там сверхъестественных существ типа оборотней, вампиров и прочей нечисти. Честно, я устала от вурдалак', null, Now(), Now() ),
( '1804', '3', '3', 'Knowing the right questions is better than having all the right answers.', '(Позитивный)::Сериал о четырех девушках с секретами и страхами перед таинственным «А». Каждый их шаг известен незнакомцу и каждый проступок новый повод шантажировать их.

Оригинальный сюжет и непредсказуемое истечение обстоятельств. Этот сериал завоева', null, Now(), Now() ),
( '1251', '4', '4', '«Ужасные» тайны', '(Негативный)::От данного сериала я не ожидала ничего «сверхъестественного» изначально, ибо простенькое название и описание говорили сами за себя. На своем веку я пересмотрела много хороших и плохих сериалов и уже отчаялась найти что-то новое и интересное', '1171', Now(), Now() ),
( '2167', '2', '2', 'I`m still here, bitches…', '(Позитивный)::Скажу сразу, сериал я смотрю уже больше 3 лет! Никогда не думала, что буду сидеть и ожидать выхода новых серий каждую среду, ночью на английском языке!) Но сериал затянул так, что пропустить выход серий было невозможно!

 Сюжет «Милых обм', '1168', Now(), Now() ),
( '723', '3', '3', '«Э» знает всё', '(Позитивный)::Уже давно слышала об этом сериале, но как-то руки не доходили посмотреть. И вот, когда делать было совсем нечего, я включила первую серию, и сама того не замечая, просмотрела «Милых обманщиц» целый день. Сначала я не могла оторваться, но гд', null, Now(), Now() ),
( '238', '2', '2', '«Стоит совершить преступление, как мир становится стеклянным…»', '(Позитивный)::«Милые обманщицы» — загадочный, интригующий, необычный и даже немного мистический сериал, который рассказывает о жизни 4 девушек-подруг, которые после смерти своей самой близкой подруги Элисон, пытаются выяснить, кто ее убил, а также, кто ш', '1179', Now(), Now() ),
( '1942', '2', '2', null, '(Позитивный)::Я начала смотреть этот сериал просто от скуки. В течение нескольких первых серий мне хотелось выключить его и забыть, как страшный сон. Почему я этого не сделала, ведь обычно я с иронией отношусь к картинам подобного рода. Я не знаю — что-т', null, Now(), Now() ),
( '169', '4', '4', '«Это бессмертие, девочки!»', '(Позитивный)::Мнения об этом сериале самые различные, и я не вижу смысла спорить, сравнивать с другими сериалами или еще что-то подобное. Этот сериал очаровывает по-своему…

История не так уж и банальна: из банды школьниц пропадает главарь стаи, объявл', '1175', Now(), Now() ),
( '860', '4', '4', 'Pretty Little Liars', '(Позитивный)::Я узнала об этом сериале довольно давно, но смотреть желания не возникало. Но одним скучным вечером, не найдя никаких других вариантов для просмотра, я решила все же посмотреть несколько серий. К моему глубочайшему удивлению сериал очень за', null, Now(), Now() ),
( '2277', '4', '4', 'Затянувшийся секрет…', '(Позитивный)::Хочется спросить продюсеров данного многогодичного творения, как долго они планируют снимать эту Санта Барбару???

 Начала смотреть сериал и удивилась, что сериал про жизнь и секреты симпатичных девченок-подростков может меня заинтересова', null, Now(), Now() ),
( '40', '4', '4', '«I`m still here bitches. And I know everything… — A»', '(Позитивный)::Давненько начала смотреть этот сериал со скуки, и безумно рада, что мой выбор пал на него!

1. Сюжет. Я обожаю детективы, криминальные истории, загадки, тайны… А еще я обычная девчонка, поэтому дружба девушек моего возраста, отношения с р', null, Now(), Now() ),
( '1773', '4', '4', 'Секреты сближают нас!', '(Нейтральный)::Сериал «Милые обманщицы» я начала смотреть где-то 2 года назад, когда уже были отсняты 3 сезона, а сериал начинал становиться все более и более популярным в странах СНГ.

Честно скажу, что эти первые 3 сезона я смотрела с замиранием серд', null, Now(), Now() ),
( '2287', '3', '3', '«Никогда не доверяй красивой девушке с гадким секретом»', '(Позитивный)::Слоган фильма как нельзя лучше отражает суть вещей и чем дальше, тем более точно.

Фильм явно завлекает своей интригой, потому что начал его смотреть в ночном эфире на одном из телеканалов и не перестал до сих пор.

Сначала показалось, ', null, Now(), Now() ),
( '1716', '3', '3', '` «Cause two can keep a secret if one of them is dead»', '(Позитивный)::Я долго не решалась и сопротивлялась смотреть «Милые обманщицы», потому что считала, что это очередной мыльный сериал, в котором нет никакого смысла. Удивлялась, как его вообще люди смотрят. Но на самом деле всё оказалось не так уж и плохо.', null, Now(), Now() ),
( '1163', '3', '3', 'Тайна Века раскрыта', '(Негативный)::Когда-то я думала, что хуже разгадки тайны Кровавого Джона из «Менталиста» ничего и не будет… Ошибалась. Каюсь. А как ведь все браво начиналось! Из добротного подросткового триллера, где была динамика, интрига, внятный сюжет, интересные пер', '1164', Now(), Now() ),
( '1409', '4', '4', 'Этот мир не интересен без лжи и секретов', '(Позитивный)::Сюжет

Rosewood [Роузвуд] — маленький городок с огромным количеством скелетов, спрятанных в шкафу каждого, кто имеет хоть какое-то отношение к этому славному месту. Спенсер, Эмили, Ханна, Ария и Элисон лично в этом убедились. История расс', '1140', Now(), Now() ),
( '1558', '4', '4', 'Строй выше, копай глубже, пиши длиннее', '(Нейтральный)::Тревога охватила 90 процентов населения маленького американского городка Роузвуд с тех пор, как убили одну из его обитательниц — белокурую мадемуазель 15-и лет по имени Элисон, королеву красоты, пчелиную матку местного девичьего улья и про', '1154', Now(), Now() ),
( '1454', '3', '3', 'Милые маленькие обманщицы', '(Позитивный)::«Милые обманщицы» — сериал, который держится на плаву уже шестой год. Меня, эта лента привлекла в первую очередь режиссером, который работал с таким титаном современного сериала для подростков «Сплетницей». К сожалению для меня, «Обманщицы»', '1129', Now(), Now() ),
( '2887', '3', '3', 'Cause two can keep a secret if one of them is dead', '(Нейтральный)::Смесь «Дрянных Девчонок» и «Шерлока» в одном флаконе.

Искала что-то посмотреть наподобие Сплетницы, то есть что-то легкое, интересенькое, с несколькими интересными сюжетными линиями и красивой картинкой, при этом без излишеств розовых с', null, Now(), Now() ),
( '1609', '4', '4', 'Лучший сериал', '(Позитивный)::Вот и начинается моя писанина по поводу этого шикарного сериала. Я проглотила все сезоны так быстро. Сейчас сижу и жду новую серию. Я не думала, что так затянет, правда не думала, но затянуло.

Начну я пожалуй с каждой героини.

Ария
', null, Now(), Now() ),
( '2313', '3', '3', 'Страсти в кукольном домике', '(Нейтральный)::`Милые обманщицы` вышли в свет не так уж и давно, но напоминают сериалы снятые 15-20 лет назад. Те, где все девушки похожи на кукол Барби, а парни - на Кенов. Наряды, прически, идеальные дома и всегда безупречный макияж. В последнее время ', '1144', Now(), Now() ),
( '46', '2', '2', null, '(Негативный)::Сериал начала смотреть как альтернативу `Большой маленькой лжи` и `Отчаянным домохозяйкам`. К концу первого сезона поняла, что `Милые обманщицы` - это какой-то суррогат для школьниц. Столько нестыковок в сценарии не заметить может только сл', '1166', Now(), Now() ),
( '1951', '3', '3', 'Брак по договоренности или любовь?', '(Позитивный)::Я не поклонница индийских фильмов. Да и знакомство с ними у меня исчерпывается `Зитой и Гитой` в далеком детстве, а описания попадавшихся современных кинотворений Болливуда вызывали только смех. Здесь же привлек трейлер.

`Гарри пытается ', null, Now(), Now() ),
( '2884', '4', '4', '“Форма вашей груди слишком странна, чтобы быть мышцами.”', '(Нейтральный)::Две сестры живут в большом доме без родителей. Старшая Хацуми – блондинка с грустными глазами и немая от рождения. Младшая Хацуки – страстно влюбленная в нее серьезная брюнетка. И хотя в школе Хацуки получает подарки от обожающих ее девчон', null, Now(), Now() ),
( '1712', '4', '4', '«Сэр, вы негодяй!!.. . А чего ты удивляешься, ты сам такой же!…»', '(Нейтральный)::Фильм посмотрела давно, но пишу рецензию почему-то сейчас. Не знаю, почему. Может, потому, что недавно в жизни столкнулась с человеком, очень похожим на героя Нана Патекара, Хануманта Синха. Ну прям вылитый. И с этим связано столько эмоций', null, Now(), Now() ),
( '2663', '3', '3', 'равнодушные', '(Позитивный)::Посмотрел фильм на неделе норвежского кино. Шёл наобум. Вообще мне нравится в последнее время смотреть фильмы наобум. Ну так я отбираю обычно. Смотрю там по рецензиям, актёрам, режиссёрам, рейтингам. Откладываю, а потом стараюсь забыть заче', '1185', Now(), Now() ),
( '777', '3', '3', 'Малая Родина большой печали', '(Позитивный)::<i>«Я заправляю себе в вену какую-то муть,
Я разрушен до конца, и я хочу отдохнуть,
Но крутит, словно реверс, память фразу одну:
Девочка моя, я так тебя...»
«Дубовый Гаайъ».</i>

Настроение этого фильма о терапевтической «увольнительн', '1186', Now(), Now() ),
( '1271', '4', '4', 'Переведи часы назад  На пять минут, на день, на год.  Переведи часы назад  Пусть время нам любовь вернет.', '(Позитивный)::Внутренняя пустота служит истинным источником скуки, вечно толкая субъекта в погоню за внешними возбуждениями с целью хоть чем-нибудь расшевелить ум и душу. 

   Артур Шопенгауэр, 1815. 

- Закончена ли жизнь в 34 года? 
- Вряд ли. 
-', null, Now(), Now() ),
( '1540', '3', '3', 'социальный манифест', '(Позитивный)::Фильм красив. Для любителей скандинавских городов, пейзажей, архитектуры, людей - уже по-любому зайдет.

Визуально очень крутой отрезок фильма - после клуба, с велосипедами, купанием нагишом, рассветом.

По смыслу - очень серьезно расск', null, Now(), Now() ),
( '2181', '3', '3', 'Психологическая агония и падение в бездну', '(Позитивный)::Это искренний фильм о том, какую рану в душе оставляют наркотики, как они забирают человеческую жизнь. В отличие от многих других фильмов на данную тематику, здесь не показаны грязные притоны, бесконечные трипы, физиологические страдания и ', '1185', Now(), Now() ),
( '313', '3', '3', 'Панацея от банальности.', '(Позитивный)::Деструктивные пристрастия становятся главными героями фильмов молодых авторов, «Панацея» Ильи Шидловского стоит в их ряду.  Режиссёр словно в анатомическом театре морали и чувств, показывает, что спрятано у его актёров внутри. Делая это сло', null, Now(), Now() ),
( '1820', '3', '3', 'Бегущий по лезвию 2049: Все то, о чем мы так долго мечтали', '(Позитивный)::Перед пресс-показом картины всем присутствующим зачитали обращение режиссера картины Дени Вильнева, в котором он попросил прессу не разглашать детали сценария фильма в своих отзывах. Так как пресс-показ проходил 3 октября - в день рождения ', null, Now(), Now() ),
( '1878', '4', '4', 'перехвалили', '(Нейтральный)::Этот фильм сильно перехвалили. Я не говорю, что он плох, но он не настолько бомбезный, как говорят хором все критики. Да, операторская работа мастерская, хорошо передаёт масштаб и поддерживает мистические ассоциации первого «Бегущего» с ег', '1344', Now(), Now() ),
( '1276', '3', '3', 'МЕЧТАЮТ ЛИ АНДРОИДЫ ОБ ЭЛЕКТРООВЦАХ ?', '(Позитивный)::Мне определенно сложно сказать, станет ли новый Blade Runner таким же культовым фильмом как и первая часть. Обычно, такие вещи проверяются временем. Если вопросы заданные зрителю со временем не теряют актуальность, то фильм определенно буду', null, Now(), Now() ),
( '1132', '4', '4', 'Убежавший по лезвию', '(Негативный)::Буду краток: как и любое продолжение успешного, в свое время, фильма, новый Бегущий ни в какое сравнение не идет с оригиналом. Если рассматривать его как отдельный фантастический фильм (именно фантастический - нуара в мире Декарда больше не', null, Now(), Now() ),
( '2367', '4', '4', 'Приятное продолжение культового фильма', '(Позитивный)::Ох уж эти тайны. Они заставляют трепетать, если ты знаешь о них, но не знаешь о чем они. Данное кино прятали аки красну девицу от публики, но вот пришел час «Икс» и люди узрели что таилось в тени полного неведения…

Должны ли они возмутит', '1357', Now(), Now() ),
( '1863', '3', '3', 'Один из самых резиновых фильмов, что я видел', '(Негативный)::Я не фанат первой части фильма. Более того, я её совсем не помню, если вообще смотрел. Я не ждал выхода этой части фильма. Но несколько месяцев назад случайно обратил внимание на трейлер, оценил актёрский состав и решил, что надо бы глянуть', null, Now(), Now() ),
( '1461', '4', '4', 'Все бегут. И я бегу', '(Нейтральный)::Итак, свершилось.

После многомесячной ковровой бомбардировки трейлерами, тизерами и даже приквелами, «Бегущий по лезвию 2049» вышел в большое плаванье. На капитанском мостике верховодит Дени Вильнев (режиссер «Прибытия» и «Сикарио») и е', null, Now(), Now() ),
( '1335', '2', '2', 'Человечнее, чем сами люди', '(Позитивный)::В 1982 году на экраны вышел фантастический триллер «Бегущий по лезвию», который не сразу нашёл славу и признание. Давящая атмосфера футуризма, бескрайняя мрачность, слабо захватывающий сюжет, неторопливое повествование и своеобразная режисс', null, Now(), Now() ),
( '2357', '4', '4', null, '(Позитивный)::Потрясающе зрелищный, прекрасно снятый фильм, затягивающий с первых же кадров в свою невероятную реальность! Не будучи любителем фантастических фильмов, я не могла глаз оторвать от того красочного мира, который удалось создать съемочной гру', null, Now(), Now() ),
( '2585', '2', '2', 'Мир симулякров', '(Позитивный)::Когда речь заходит о футуристическом будущем, то человечество нередко оказывается под угрозой исчезновения — то ли по причине надвигающегося апокалипсиса, то ли из-за репликантов — идеальных суррогатов людей. Для Дени Вильнёва, успешно заяв', null, Now(), Now() ),
( '1052', '3', '3', 'Бегущий по лезвию Вильнева', '(Позитивный)::Не секрет, что первый «Бегущий по лезвию» был визуальной конфеткой, которая даже по сегодняшним меркам выглядит весьма впечатляюще. Особенно, если держать в уме, что первая часть прямиком из 1982-го. Продолжение старательно пытается перенят', '1258', Now(), Now() ),
( '403', '2', '2', '«Я верю в Дени Вильнёва»', '(Позитивный)::Фильм Бегущий по лезвию 2049

События разворачиваются спустя 30 лет. Остаток той компании выкупил некий человек, который начал производить своих репликантов, более послушных и преданных. Даже спустя такое огромное количество времени стары', null, Now(), Now() ),
( '503', '2', '2', '«Вы не видели… чуда»', '(Позитивный)::Скажу сразу, для меня это лучший фильм за последние 5 лет. Как бы не больше. На фоне многих современных боевиков, в которых уровень мордобоя намного больше чем смысла и слишком запутанных триллеров, чье сюжетное повествование ты теряешь где', null, Now(), Now() ),
( '2349', '4', '4', 'Пустышка', '(Негативный)::Странная штука происходит со мною в этом году. Три просмотренных свежих фильма, это Чудо-женщина, Человек-паук и собственно Бегущий по лезвию просто поразили меня, поразили тем, что я начисто перестал понимать критиков, фильм имеет за 90% р', null, Now(), Now() ),
( '1370', '2', '2', '«Бегущий по лезвию 2049: Достойное продолжение франшизы»', '(Позитивный)::FAQ по фильму:

Q: Необходимо ли посмотреть первую часть «Blade Runner» перед тем, как идти на «Blade Runner 2049»?

Да, необходимо. «Blade Runner 2049» является прямым продолжением сюжета фильма 1981 года «Blade Runner», содержит множе', null, Now(), Now() ),
( '1650', '4', '4', 'Бегущий по лезвию 2049: Враг будущего', '(Позитивный)::Если коротко о новом фильме Вильнева, который теперь точно для меня является одним из лучших режиссеров и визионеров современности, то это получилось волшебно, именно то, чего ждали немногие, независимое дорогое кино, фантастика «недлявсех»', '1311', Now(), Now() ),
( '1376', '2', '2', 'Бегу по лезвию, не добегу до конца', '(Позитивный)::С первой части прошло 35 лет, за это время технологии шагнули далеко вперед, но даже сейчас он смотрится довольно свежо, когда в том же «Аватаре» Кэмерона присутствует уже вырвиглазный CGI. Хороший фильм определяется через годы, а научно фа', '1250', Now(), Now() ),
( '2214', '4', '4', 'Лезвие 2049', '(Позитивный)::Наконец-то это свершилось. Целый год пришлось ждать выхода фильма и вот теперь он на экранах. Я рад, что посмотрел эту картину, самое главное, она даёт возможность испытать сильные эмоции во время просмотра. Это здорово, потому как не кажды', '1329', Now(), Now() ),
( '1515', '4', '4', null, '(Позитивный)::Многие из рецензентов уже разобрали по косточкам эту картину и вынесли ей вердикт, как замечательному фильму. Это правда. А сейчас… не подумайте, что я ругаю фильм. Мне он действительно понравился, но червячок сомнений гложет. 

Я хотел б', '1335', Now(), Now() ),
( '2544', '3', '3', '- Настоящий? — Не знаю. У него спроси', '(Позитивный)::Завораживающий коктейль нео-нуара и киберпанка, выдержанный в стилистке предыдущий картины, но в разы превосходящий её. С оглушающей и захватывающей как визуальной, так и звуковой составляющей. При просмотре всё время невольно испытываешь э', '1194', Now(), Now() ),
( '1242', '2', '2', 'Безумное, крыше сносное зрелище', '(Позитивный)::Оригинал Ридли Скотта я считаю отличным фильмом, не шедевром, хоть и признаю его культовость и значимость. Дени Вильнёв же впечатлил своим «Прибытием», пробравшем до мурашек. Да и кроме него в списке картин режиссера полно необычных и сильн', null, Now(), Now() ),
( '513', '4', '4', 'Сентиментальные куклы', '(Негативный)::С первых же своих кадров «Бегущий по лезвию 2049» поражает прорисовкой своего туманного и мрачного мира, бережно перенесённого прямиком из 1982 года, обволакивает своим густым и мощным эмбиентом саундтрека, внушает благоговейный трепет пере', null, Now(), Now() ),
( '467', '4', '4', 'Возвращение блудного экземпляра.', '(Позитивный)::Если честно, я не являюсь поклонником фильма 1982-го года. Посмотрел его в свое время на DVD, не был особо впечатлен в целом, но идея, главные персонажи, атмосфера и некоторые сцены очень даже пришлись по душе. Узнав, что выходит сиквел, ре', '1258', Now(), Now() ),
( '1883', '4', '4', 'А настоящие ли у меня воспоминания?', '(Позитивный)::В общем сказать можно много про фильм, а можно и кратко, строго не судите поскольку первая рецензия.

Режиссерская работа. 

Дени Вильнев уже достаточно продолжительное время снимает картины, «Убийца», «Прибытие»,«Пленницы» и сейчас про', '1391', Now(), Now() ),
( '628', '4', '4', 'Жизнь — это череда видений, взятых взаймы у реальности, которой нет.', '(Позитивный)::Карамзин как-то сказал, что жизнь, как плод — слаще всего перед своим увяданием. «Бегущий по лезвию» как раз такой плод. Неисполненное, но красивое обещание. 

Этот фильм провоцировал на просмотр, он был желанным для меня. И особенно симв', null, Now(), Now() ),
( '2909', '2', '2', 'Долгое ожидание выхода фильма, долгий просмотр в кинотеатре. И ничего.', '(Негативный)::Ну что можно сказать о фильме, в котором красивая визуализация, музыкальный ряд хорошо подобран?

Почти ничего хорошего не могу сказать. Честно, ожидал большего. Фильм идет 2 часа 40 минут, но за это время ничего не происходит, абсолютно ', '1304', Now(), Now() ),
( '245', '3', '3', '«Дерьмом довольствуетесь… Потому что не видели чуда!» (с)', '(Позитивный)::Это, пожалуй, лучший пример кино-продолжения на моей памяти. 

Потому что я, фактически, впервые вижу, чтобы второй фильм настолько любовно и бережно адаптировал концепцию и язык оригинала для современного зрителя и современных же реалий.', null, Now(), Now() ),
( '1584', '4', '4', 'К чуду', '(Позитивный)::Будучи малым, меня каждый год отправляли на все лето на дачу. Прошлявшись три месяца между деревьев, коров и бухающих соседей, я возвращался в Москву, и первые дни мне все казалось каким-то новым, и в то же время знакомым. «Бегущий по лезви', '1391', Now(), Now() ),
( '2587', '4', '4', 'Снятся ли андроидам чернильные круги', '(Нейтральный)::Если кратко, то новый фильм Вильнева, с одной стороны, наследует фундаментальные недостатки первого фильма, проявляющиеся в сеттинге и некоторой затянутости повествования, с другой стороны, в достоинствах перегоняет картину Скотта как по п', '1244', Now(), Now() ),
( '2311', '2', '2', 'Вы ещё не видели чудо…', '(Позитивный)::Дени Вильнёва можно по праву назвать одним из лучших режиссёров современности. В то время как всякие Ноланы, Воны, Ричи слегка потеряли хватку в этом году, Вильнёв продолжает делать K I N O (надеюсь надолго)

«Бегущий по лезвию: 2049» был', null, Now(), Now() ),
( '1939', '4', '4', 'Драйв 2049', '(Нейтральный)::В детстве я читал «3000 лье под водой» и очень удивился растянутому на почти две страницы предложению с описанием всевозможных рыб, которые видит главный герой через иллюминатор Наутилуса. Я пропустил эту часть книги и долго думал, зачем т', null, Now(), Now() ),
( '1625', '3', '3', 'Великолепный образчик киберпанка', '(Позитивный)::Я не самый большой фанат оригинального «Бегущий по лезвию», однако лента Ридли Скотта однозначно не оставила меня равнодушным. Мне не близка раскрываемая в фильме идеей человечности репликантов и, в частности, персонажа Рутгера Хауэра, теме', null, Now(), Now() ),
( '1619', '3', '3', 'Репликант в мире кинематографа', '(Нейтральный)::Пожалуй, есть нечто впечатляющее в работах Дени Вильнёва. Я все еще пребываю в трепетном благоговении от просмотра «Прибытия», ведь есть у Вильнёва собственная размеренная манера исполнения, где самое интересное, как это часто и бывает, от', null, Now(), Now() ),
( '2938', '2', '2', 'Только смотреть и чувствовать!', '(Позитивный)::«Бегущий по лезвию 2049» — это самая настоящая душа, которой мне не хватило в первой части дилогии, что вышла 30 лет назад. Специально перед новым фильмом я посмотрела «Бегущего», от которого многие просто сходят с ума, но оказалось совсем ', '1395', Now(), Now() ),
( '508', '2', '2', '35 лет оправданных ожиданий', '(Позитивный)::Картина Ридли Скотта «Бегущий по лезвию» входит в число моих самых любимых фильмов всех времён и народов, и никогда не утратит эту позицию. Причин тому несколько: начиная от пронизанного философией экзистенционально-фантастического сюжета, ', null, Now(), Now() ),
( '1631', '3', '3', 'Афера по-голливудски', '(Негативный)::После просмотра нового Блейдраннера я чувствую себя жертвой какой-то грандиозной аферы или неудачного розыгрыша. Все вокруг криво улыбаются, отводят бегающие глазки и нервно смахивают крупные капли пота со лба, похлопывая меня по плечу. Кри', null, Now(), Now() ),
( '2667', '3', '3', 'I always told you: You`re special', '(Позитивный)::`Every civilization was built on the back of a disposable workforce, but I can only make so many»

Может я и не являюсь большим поклонником этой франшизы, но вот после просмотра «2049» я как будто стал фанатом серии. После сеанса с киноте', null, Now(), Now() ),
( '317', '4', '4', 'Отлично!', '(Позитивный)::Великолепно. Просто великолепно. Команда Дени Вильнёва постаралась на все 100%. Фильм, на мой взгляд, один из лучших за долгое время, как минимум в своем жанре, а как максимум, так вообще лучший фильм за долгое время. Теперь чуть отпустим э', null, Now(), Now() ),
( '1095', '4', '4', 'Плевок? Поклон? Или…', '(Позитивный)::Есть фильмы, которым хочется занижать оценку из-за личной неприязни и лояльного отношения большинства зрителей. Есть фильмы, которым хочется завысить оценку, по обратным причинам (как у меня было с последним «Чужим»). А есть фильмы, приведш', null, Now(), Now() ),
( '623', '3', '3', 'Репликант совсем как настоящий, но радости не дарит никакой.', '(Нейтральный)::Рассматривать фильм в отрыве от первой части не получится. Продолжение так и паразитирует на местах былой славы (начиная с постаревших персонажей и заканчивая сценами поедания китайской еды), поэтому…

Что было в первой части. Что мы пот', null, Now(), Now() ),
( '2890', '2', '2', '«Бегущий по лезвию 2049 »: Снятся ли андроидам достойные сиквелы?', '(Позитивный)::В 1982 году, с жанром научной фантастики произошел феномен имя которому Бегущий по лезвию, за авторством сэра Ридли Скотта. Центральной темой фильма были взаимоотношения между репликантами (искусственной формой жизни) и людьми, а так же зат', '1337', Now(), Now() ),
( '953', '4', '4', null, '(Позитивный)::Наверное, очень несправедливо и не правильно записывать режиссёра в список любимых, посмотрев только один его фильм. Но, блин, как же хочется это сделать, особенно когда не переваривал никакую фантастику вообще, а тут тебе наглядно доказали', '1261', Now(), Now() ),
( '2741', '4', '4', 'Во что бы то ни стало угодить фанатам', '(Негативный)::Мало кто помнит, что прочно утвердившийся в Голливуде канадский режиссер Дени Вильнев когда-то начинал как постановщик малобюджетных артхаусных картин, таких как «Водоворот», например. Теперь же он, как Нолан, Дель Торо и Иньяриту, представ', null, Now(), Now() ),
( '1840', '4', '4', 'Камень для Бога', '(Позитивный)::Вернулась из кинотеатра оглушенной и ошеломленной. Мощные трубные прерывистые звуки, сопровождающие полет двигающихся к финальной схватке кораблей героев, отдавались гулким эхом в голове, однозначно отсылали к предыдущему фильму квебекца, а', null, Now(), Now() ),
( '374', '4', '4', 'Можно ли два раза пробежать по одному лезвию? Нет.', '(Негативный)::Начну с главного — фильм ужасен.

Ужасно банальный и абсолютно прямолинейный сюжет, который по сути был раскрыт в первых пяти минутах начисто, и когда вводятся ключевые персонажи, с первых же кадров хочется зевнуть и сказать: «да, это буд', null, Now(), Now() ),
( '1271', '3', '3', '«У меня был замок, а у него ключ.»', '(Позитивный)::«Бегущий по лезвию» 1982 года, фильм, который называются классикой жанра. Одним из лучших, если не лучшим представителем жанра научной фантастики. А и действительно, фильм с такой глубокой философской задумкой, с такой выдержанной атмосферо', '1215', Now(), Now() ),
( '2466', '2', '2', '«Приключения Электроников»', '(Позитивный)::Волею судеб я посмотрел этот фильм два раза — в четверг вечером и в пятницу утром, и что мне хочется сказать…

Во-первых, одну вещь для истинных киноманов. 

Первый «BladeRunner» не был культовым фильмом (ни в Штатах, ни в Европе… и у н', null, Now(), Now() ),
( '2351', '3', '3', 'Мечтают ли андроиды об электроовцах?', '(Позитивный)::Сейчас уже, наверное, никого не удивишь темой искусственного разума в нашей жизни. И что значит жизнь и душа, как для человека, так и для «андроида», и что же всё-таки делает человека человеком? Только за последний год снято достаточно карт', null, Now(), Now() ),
( '404', '4', '4', 'Blade runner 2049', '(Позитивный)::Весной я узнал, что выходит данный фильм, и так как я являюсь большим поклонником Райна Гослинга и Харрисона Форда, то, соотвественно, захотел его посмотреть, узнал, что есть 1 часть и летом посмотрел её, чтобы быть в курсе событий. Рекомен', '1371', Now(), Now() ),
( '1855', '4', '4', 'Человек или репликант?', '(Позитивный)::Продолжение «Бегущий по лезвию 2049» в этот раз от Дени Вильнева, который покорил весь мир своим «Прибытием», погружает в атмосферу гнетущего будущего полностью и без остатка. Весь фильм, словно паутина мягко обволакивает. Благодаря потряса', '1241', Now(), Now() ),
( '1137', '4', '4', 'Ползущий по лезвию', '(Нейтральный)::Ни единого трейлера данного фильма не было просмотрено. Ни один рекламный ролик данного фильма не был увиден. Ни одна из короткометражек по этому фильму не была оценена (возможно зря). И все ради того, чтобы после трех часов проведенных в ', null, Now(), Now() ),
( '1773', '2', '2', '«Вы не видели чуда»', '(Позитивный)::Дени Вильнёв взял на себя ответственность снять сиквел на культовый фильм 82 года, который, по сути, являлся новатором жанра киберпанк, в котором мы видели то нуарное, мрачное, депрессивное будущее, где человек по своей сути, создав реплика', '1372', Now(), Now() ),
( '1949', '3', '3', 'Кто я?', '(Позитивный)::Я не могу сказать, что являюсь ярой фанаткой «Бегущего по лезвию» 1982 г., скорее я отношусь с уважением к этому фильму и поэтому «Бегущего по лезвию 2049» я ждала с интересом в частности из-за режиссера Дени Вильнёва на которого была возло', '1393', Now(), Now() ),
( '599', '4', '4', 'Куклы, похожие на людей', '(Позитивный)::Новость о запуске продолжения культового киберпанкового фильма я поначалу воспринял без должного энтузиазма.

И режиссерская позиция у меня доверия не вызывала — поводов хвалить за унылый «Сикарио» Вильнева я не видел. «Прибытие» я не смо', '1285', Now(), Now() ),
( '534', '2', '2', 'Мой личный источник вдохновения', '(Позитивный)::«Бегущий по лезвию 2049» Дени Вильнёва — абсолютное эстетическое кинематографическое удовольствие!!!

Результат гигантского слаженного труда режиссёра, оператора и художников проекта — изначально амбициозного и неоднозначного (ровно насто', null, Now(), Now() ),
( '1149', '4', '4', 'Повесть о настоящем человеке', '(Позитивный)::«Бегущий по лезвию 2049» — это философская притча, главный вопрос которой — это вопрос о человеческой природе. Её главный герой, репликант (андроид) по имени К. находит в себе душу и учится быть человеком. Он ищет настоящее в мире и себе са', null, Now(), Now() ),
( '732', '4', '4', 'Размывая грани', '(Позитивный)::Продолжение культового фильма Ридли Скотта ждали, пожалуй, все. Без преувеличения, оригинальная картина 1982 года задавала немыслимый формат качества жанра научной фантастики. Дени Вильневу и его команде предстояла кропотливая работа по соз', null, Now(), Now() ),
( '238', '4', '4', 'Фильм — картина', '(Позитивный)::Денни Вильнев, являясь одним из самых перспективных и талантливых режиссёров современности, в очередной раз создал бескомпромиссно завораживающую фантастику. Но если «Прибытие» прошлого года стало настоящим откровением в данном жанре, то се', null, Now(), Now() ),
( '1775', '4', '4', 'Новое слово в жанре', '(Позитивный)::Новый Blade Runner важное кино для современного кинематографа и научной фантастики. Blade Runner 2049 поднял планку современной научной фантастики на новый уровень, не достижимый ранее. Чего не смогли сделать ни Чужой: Завет, ни Призрак в д', null, Now(), Now() ),
( '713', '4', '4', 'Восхитительно личное', '(Позитивный)::Мне сложно подбирать слова, чтобы описать весь тот восторг, всю гамму чувств, которые смог вызвать у меня неспешный, меланхоличный «Бегущий по лезвию 2049». Такие картины медленно залезают вам в душу и долго еще заставляют думать о себе. Их', null, Now(), Now() ),
( '288', '2', '2', 'Does this unit have a soul?', '(Позитивный)::Продолжение удивительно точно воспроизводит атмосферу и динамику (ироничное слово, применимое к футуристичному нуару) оригинала. Если зритель принял «правила игры» фильма 1982 года, будь то это с первого раза или после энного просмотра — то', null, Now(), Now() ),
( '270', '2', '2', 'Достойное продолжение культового фильма', '(Позитивный)::Оригинальный фильм 1982 года был невероятно красивым философским высказыванием на тему романа Филиппа Дика «Мечтают ли андроиды об электроовцах?». Лично для меня «Бегущий по лезвию» стал эталоном фантастического нео-нуара. Прекрасный визуал', '1251', Now(), Now() ),
( '2150', '3', '3', 'Холодно и мрачно…', '(Позитивный)::Честно говоря, после просмотра я сам не конца понял, какое именно впечатление произвел этот фильм. С одной стороны, я понимаю, что это один из самых выдающихся фильмов за последние несколько лет. Так как решиться снять такой фильм, холодный', null, Now(), Now() ),
( '2912', '2', '2', 'Тотальное одиночество. И не важно, человек ты или репликант…', '(Позитивный)::Я шла в кино с опаской. Несколько не моя тематика, явно выраженная фантастическая составляющая, уже виденый вариант 1982 года… Все это не внушало оптимизма и я ничего не ждала. Со мной шли дочь (16 лет) и мой папа — 58 (и это тоже не его те', '1347', Now(), Now() ),
( '2847', '3', '3', '2049 наступил в 2017', '(Позитивный)::Сейчас сложно сделать толковую ФАНТАСТИКУ подобно Разрушителю, Космической одиссее или оригиналу Бегущего Ридли Скотта, ведь создатели 70, 80 и 90-ых пользовались особой музой — фантазией, что не свойственно сегодняшнему затухшему поколению', null, Now(), Now() ),
( '2569', '3', '3', '«Бегущий по лезвию 2049» — алмаз в жанре научной фантастики. Если не фильм года, то как минимум Событие года.', '(Позитивный)::По правде говоря, впервые посмотрев первую часть буквально на днях, я никак не мог понять в чем секрет культовости фильм. Озарение пришло лишь после просмотра сиквела, который, по моему мнению, вышел гораздо лучше оригинального фильма 1982.', null, Now(), Now() ),
( '1240', '3', '3', 'Ползущий по лезвию.', '(Негативный)::Жили-были пузырь, соломинка и лапоть.

Пошли они в лес дрова рубить. Дошли до реки и не знают, как перейти через реку.

Лапоть говорит пузырю:

-Пузырь, давай на тебе переплывем!

-Нет, лапоть! Пусть лучше соломинка перетянется с бе', null, Now(), Now() ),
( '1250', '3', '3', 'More Human Than Human', '(Нейтральный)::Дени Вильнёв, тот еще обманщик! Каждый раз, когда смотришь его фильм, создается впечатление, что это штука ну очень хорошая. Только вот впечатление это создается благодаря уж больно хорошей операторской работе и, без всякого снисхождения, ', null, Now(), Now() ),
( '2096', '3', '3', 'Добротно', '(Позитивный)::Сразу пишу свой вердикт: смотреть однозначно. И, как ранее писали многие, в идеале лучше глянуть первую часть, которая для своего времени стала более чем новаторской. 

Фильм является логическим продолжением одноименной культовой картины ', '1219', Now(), Now() ),
( '1448', '2', '2', 'Мечтают ли фанаты оригинала о продолжении?', '(Позитивный)::Оригинальный фильм Ридли Скотта Бегуйщий по лезвию 1982 года это уже не просто киноклассика, не просто культовый фильм, это тот самый представитель кинематографа который стал настоящим столпом для жанров киберпанка и научной фантастики в це', '1327', Now(), Now() ),
( '2006', '2', '2', 'Очень затянутое не пойми что', '(Негативный)::Объективно оценивать любой фильм не представляется возможным даже для самого профессионального критика. Ведь даже если разложить киноленту на отдельные составляющие, вы все равно будете оценивать их чисто субъективно. И как понять какая из ', null, Now(), Now() ),
( '404', '3', '3', 'Тест Тьюринга', '(Позитивный)::Признаться честно, у меня были сомнения по поводу «Бегущего по лезвию 2049». Оригинальный научно-фантастический фильм, снятый 35 лет назад, был знаковым, новаторским и довольно специфическим, ставшим общепризнанным культом. Однако фильм не ', null, Now(), Now() ),
( '1168', '4', '4', 'More human than human', '(Позитивный)::События «Бегущего по лезвию 2049» происходят спустя 30 лет после событий оригинального фильма. Репликантов «старой сборки» по-прежнему отправляют в расход бегущие по лезвию, среди которых центральный персонаж фильма — офицер К. (Райан Госли', '1356', Now(), Now() ),
( '1501', '4', '4', 'Порно для архитекторов или очень красивое «ничего»', '(Нейтральный)::«Бегущий по лезвию 2049» — это один самых архитектурно выверенных фильмов последних лет. Складывалось ощущение, что в фильме продумана каждая деталь. Создатели не поскупились на умопомрачительные декорации мира будущего, где перемешано мно', null, Now(), Now() ),
( '1107', '4', '4', 'Вильнёв, верни мне мое сердце!', '(Позитивный)::На несколько вещей в этом бренном мире можно смотреть бесконечно: огонь, воду и новый фильм Дени Вильнева «Бегущий по лезвию 2049». 

Пожалуй, сиквел культового фильма получился настолько идеальным, что в это даже не верится. Вообще, посл', null, Now(), Now() ),
( '324', '3', '3', 'Настоящий киберпанк', '(Позитивный)::Спустя 35 лет после выхода знаменитой картины Ридли Скотта «Blade Runner», ставшей открытием эры киберпанка в кинематографе, на экранах появляется сиквел канадского режиссера Дени Вильнева. Но что такое «Blade Runner» Ридли Скотта? Это перв', null, Now(), Now() ),
( '106', '2', '2', null, '(Позитивный)::Сходила на «Бегущего по лезвию 2049». Вышла из кинотеатра очень задумчивая. Пожалуй, надо будет сходить еще раз и пересмотреть. Оно того стоит.

Если вы видели оригинал 1982 года и он вам понравился, смотреть нужно обязательно. Его планка', null, Now(), Now() ),
( '2458', '4', '4', 'Бредущий по скуке 2049', '(Негативный)::Этим фильмом Вильнев окончательно и бесповоротно доказал, что он один из самых переоцененных и раздутых режиссеров современности. Эдакий псевдоинтеллектуал в своих ранних работах и квазивизионер в последних. Не то чтобы он был главной и еди', '1210', Now(), Now() ),
( '869', '3', '3', '6 10 21', '(Позитивный)::Впервые я в зале был один, чтобы погрузиться в трёх часовой киберпанк и даже не заметил как фильм закончился, потрясающе, но не шедевр.

Продолжение культового «Бегущего по лезвию» поручили снимать Дени Вильнёву, режиссёру прошлогоднего х', '1238', Now(), Now() ),
( '1858', '4', '4', '«Мы довольствуемся этим дерьмом, потому что не видели настоящего чуда»', '(Позитивный)::Действительно, начинаешь объёмно смотреть на другие работы, когда посмотришь настоящий шедевр. Шедевр работы команды людей, команды, которая сумела продолжить вселенную картины спустя тридцать с лишним лет. Скажу честно, первая часть мне не', '1329', Now(), Now() ),
( '1108', '3', '3', 'Ты будешь второсортным существом', '(Позитивный)::Часть 1. Чувствуй.

Геометрия, минимализм, приглушённые цвета, монументальность, одурманивающий эмбиент с первых кадров уносят в другой мир. Мир, отбирающий свободу. Мир, полностью построенный на правилах и служащих. Мир, строящий социали', null, Now(), Now() ),
( '1364', '4', '4', 'Наша цивилизация построена на рабстве', '(Позитивный)::Вся наша цивилизация построена на рабстве — именно благодаря этой идее преуспела корпорация Wallace, поставляющая репликантов для тяжелой и неприятной работы. Считается, что у них нет души, ровно как столетия назад считалось, что души нет у', null, Now(), Now() ),
( '2870', '3', '3', 'Репликации', '(Позитивный)::«Мы ещё ничего не знаем о жизни, но так боимся её потерять»

Фантастический триллер Ридли Скотта, прохладно принятый в своё время критиками и зрителями, оказался способен подтолкнуть к развитию целый поджанр научной фантастики, породившей', '1286', Now(), Now() ),
( '898', '3', '3', 'Достойной продолжение, но не более, увы!', '(Позитивный)::Ни в коем разе не жалею, что пошёл в кино на этот фильм, разве что переплатил за 3D, которого оказалось, как кот наплакал. В то же время никакого восторга я тоже не испытал. Все 2,5+ часа прошли легко, однако, полностью понимаю тех, кто гов', '1299', Now(), Now() ),
( '2601', '3', '3', null, '(Позитивный)::Казалось бы, тема одушевленности и человечности роботов, наличия у них эмоций и чувств, и отношения к этому людей, к настоящему моменту уже подверглась всестороннему обсуждению, и исчерпана культурой и обществом. И, пожалуй, «Бегущий по лез', '1397', Now(), Now() ),
( '2457', '2', '2', 'Посмотрев фильм, я понял, что потерял почти три часа на нудную чушь!', '(Негативный)::От просмотра, если честно, остались одни негативные эмоции. Представленный фильм мне показался похожим на короткий сериал, но уж точно не фильм в классическом стиле. И на протяжении всего фильма бесили эти долгие паузы между текстами и част', null, Now(), Now() ),
( '2144', '2', '2', null, '(Позитивный)::Жизнь в том и состоит, чтобы идти против своей природы 

Ф. К. Дик «Мечтают ли андроиды об электроовцах»

Ночь. Холод. Одиночество. Пустота. Все это мы уже видели, но еще никогда — в Лос-Анджелесе 2049-ого года. Ледяная, обжигающая крас', '1296', Now(), Now() ),
( '466', '4', '4', 'Как снять сиквел, который не хуже оригинала.', '(Позитивный)::Прежде чем начать, я хочу сказать одно. Если вы не видели оригинальный фильм, сначала посмотрите его. Не театральную, а именно режиссёрскую версию. Начнём-с.

Дени Вильнёв — великолепен, он сделал это снова. Я видел почти все фильмы Денис', null, Now(), Now() ),
( '2791', '2', '2', 'Арт-хаус с огромным бюджетом', '(Позитивный)::В современном кинематографе в последнее время пошла тенденция снимать сиквелы/приквелы/спиноофы культовых фильмов. И вот Голивуд дошел до картины 1982 года «Бегущий по лезвию». Оригинальный фильм я посмотрел буквально за несколько дней до п', '1229', Now(), Now() ),
( '1612', '2', '2', 'Фильм-репликант', '(Нейтральный)::2017 год. Человечество научилось мастерски имитировать черты нео-нуара. В погоне за духом восьмидесятых, количеств «реплик» в стиле ретро-вейв увеличивалось с каждым годом. Однако это привело к растущему беспокойству ценителей оригинальных', null, Now(), Now() ),
( '780', '4', '4', 'Нет ли у тебя с собой кусочка сыра?…', '(Позитивный)::Спустя 35 лет после выхода культового нео-нуарного киберпанк триллера Ридли Скотта, на экраны кинотеатров выходит не обязательное, но все же долгожданное продолжение истории про пост-апокалиптическое будущее, где мир населен людьми и реплик', '1276', Now(), Now() ),
( '2007', '3', '3', 'Выдержка в стиле 1982', '(Позитивный)::Вроде бы у таких классических лент как «Бегущий по лезвию» не должно быть продолжения. Некоторые авторы предпочитают, чтобы мы многое домысливали сами. Но продолжение появилось. «Бегущий по лезвию 2049». И фильм уже успел произвести фурор. ', '1196', Now(), Now() ),
( '589', '3', '3', 'В чем же Истина?', '(Позитивный)::Продолжение любого фильма сравнивают с оригиналом, но в случае с новым «Бегущим» речь заочно шла о скрупулезном препарировании под микроскопом. Вильнев оказался в шатком положении: зрители и критики растоптали бы режиссера в равной мере как', '1391', Now(), Now() ),
( '462', '2', '2', 'Один из лучших представителей массового кино', '(Позитивный)::«Бегущий по лезвию 2049» — это продолжение культовой научно-фантастической ленты Ридли Скотта «Бегущий по лезвию» 1982 года, которое было снято потрясающим, на мой взгляд, Дэни Вильневым. Вообще хвалить Вильнева в последнее время стало дово', null, Now(), Now() ),
( '604', '4', '4', 'А что за овцы снятся режиссерам?', '(Нейтральный)::Являясь фанатом оригинального фильма, шел на сеанс не питая иллюзий по поводу сиквела по причине печальной ситуации на этом поприще в современном кинематографе, и, как оказалось, не напрасно. В целом едва ли фильм можно назвать плохим: отл', null, Now(), Now() ),
( '2716', '3', '3', 'Кино для фанатов', '(Позитивный)::Не могу назвать себя ярым фанатом оригинала 1982 года, но то, что фильм является классикой и по-сути родоначальником киберпанка в кино — это факт. На мой взгляд, Вильневу удалось главное — передать атмосферу «Бегущего» 2019 года, сиквел ока', null, Now(), Now() ),
( '2859', '3', '3', 'Вопрос для прорыва', '(Позитивный)::Do androids dream of electric sheep?

Philip K. Dick

Репликант-андроид неукоснительно выполняет задания начальства, но однажды настает момент, когда ему приходится задуматься над характером своей работы и критически оценить окружающую ', '1283', Now(), Now() ),
( '2617', '2', '2', 'Люди и репликанты, 30 лет спустя', '(Позитивный)::Кей (Райан Гослинг) — бегущий по лезвию. В его задачи входит выслеживать и «убирать» отживших свой срок репликантов — созданных искусственным способом человекоподобных существ. Самое необычное в том, что репликант не знает, человек он или н', '1370', Now(), Now() ),
( '2452', '4', '4', 'Постановщики в заложниках у первого фильма', '(Позитивный)::Этого фильма я ждал по нескольким причинам. Во-первых, я очень люблю творчество Филипа Дика и мне нравится сравнивать свой взгляд на его произведения со взглядыми разных постановщиков. Во-вторых, первый фильм (1982) мне показался несколько ', '1330', Now(), Now() ),
( '1605', '3', '3', 'ПОЛЗУЩИЙ ПО ЛЕЗВИЮ НОЖА ДЛЯ МАСЛА В 2049 ГОДУ', '(Негативный)::Не скажу, что я большой фанат оригинального фильма. Когда лет пять назад смотрел его в первый раз, он мне даже не понравился. Перед походом в кино, разумеется, ознакомился заново и на этот раз остался доволен. Не могу назвать этот фильм шед', '1371', Now(), Now() ),
( '2362', '4', '4', 'Do humans dream of good movies?', '(Позитивный)::Отзывы очень разные, почти все хвалят картинку, многие хвалят звук. Больше всего критикуют сюжет. Поэтому постараюсь побольше написать о положительных сторонах сюжета. Конечно за всей красивой оболочкой сложно уделить внимание открытым вопр', '1267', Now(), Now() ),
( '1463', '3', '3', 'фильм получает «билет в будущее», время лишь будет делать его ценнее…', '(Позитивный)::Заходя немного в будущее, первое, что хочется отметить, выйдя из кинозала после сеанса — чувство, как-будто ты еще в этом фильме и ты главный персонаж. Хотя за то время что он идет, можно выспаться, но фильм не дает тебе этого делать, так к', '1301', Now(), Now() ),
( '1827', '4', '4', 'Кинобложик. Бегущий по лезвию 2049.', '(Нейтральный)::Если вам не хватило нолановкого размаха и эпичности в «Дюнкерке», то добро пожаловать. Масштабно (и долго), выдержано, красиво и в высшей степени атмосферно. Картинка просто потрясает, декорации, натура, постановка, камера, — всё на каком-', '1249', Now(), Now() ),
( '1829', '4', '4', 'Погружение в глубины себя..', '(Позитивный)::Обычно, чтобы составить своё суждение о фильме, я жду пару дней, чтобы улеглись первые эмоции и пришло осмысленное понимание. После просмотра Бегущего даже спустя пару дней я остаюсь под сильным впечатлением от увиденного и хочется поделить', '1330', Now(), Now() ),
( '1453', '4', '4', 'Бегущий по лезвию 2049 — это 2D', '(Нейтральный)::Сходили наконец на это кинотворение. Буду краток и максимально точно обрисую достоинства и недостатки не касаясь сюжетной части, вещать буду для тех кто знаком с культовым блэйд раннером 1982-го.

И так с первых кадров бросается в глаза ', '1324', Now(), Now() ),
( '1956', '2', '2', 'На 46 минут дольше…', '(Нейтральный)::Дени Вильнёв решил подобно Риддли Скотту снимать тягучее эстетское кино, но если у Скотта было интересно следить за множеством вещей и художественных придумок, то у Вильнёва царствует пустота, разруха, безысходный дождь и туман. Иногда соз', '1353', Now(), Now() ),
( '2076', '2', '2', 'Бегущий 2049…', '(Позитивный)::Киберпанк — это неоднозначный, загадочный, хмурый и подталкивающий к размышлениям литературный жанр, но как и многие другие он получил обновленную жизнь в кинематографе.

На этот раз под прицел попал роман Филипа. К. Дика, который уже экр', null, Now(), Now() ),
( '61', '3', '3', 'Плывущий в тумане', '(Нейтральный)::Долгожданное многими продолжение культового фантастического сфильма «Бегущий по лезвию» снискало особое расположение у критиков.

Фантастическая анти-утопия в формате 3D могла бы захватывать дух, если бы не неспешное развитие сюжета заст', '1371', Now(), Now() ),
( '341', '4', '4', 'Действительно ли больше?', '(Позитивный)::Начну с того, что первую часть я посмотрел всего один раз незадолго до похода на вторую. Потому я не успел забыть события первой части, и ностальгия не могла подкрашивать для меня хорошее и не затуманивала плохое. 

Отступление о первой ч', '1271', Now(), Now() ),
( '1615', '4', '4', 'Артхаусное плацебо', '(Позитивный)::Да, фильм больше артхаус чем блокбастер. Но в отличие от многих самоудовлетворительных режиссерских поделок есть в нем эффект плацебо. В смысле если есть желание пофилософствовать и пофантазировать, то такой культурный кальций может стать н', '1276', Now(), Now() ),
( '2036', '3', '3', 'Прекрасная пустота', '(Позитивный)::2017-й, упорно, создает впечатление, что на дворе 80-е. На экранах, вновь, три кита научной кинофантастики — «Чужой», «Терминатор» и «Бегущий По Лезвию» (пусть, и под разным соусом). И, несмотря на то, что венчают все это великолепие, ставш', '1351', Now(), Now() ),
( '269', '2', '2', 'Хороший фильм, но хорошее ли продолжение', '(Позитивный)::Дени Вильнёв режиссёр безусловно талантливый, а в последнее время ещё и любящий браться за практически невыполнимые задачи. Но что ещё интереснее он с ними вполне справляется, пускай и не столь идеально как многие считают. На этот раз задач', '1379', Now(), Now() ),
( '957', '4', '4', 'Тёмный мир и технологический скачок', '(Позитивный)::Киберпанк — один из самых известных жанров в кинематографе. Уже много снято, многое рассказано. На экранах этот жанр живёт уже почти 40 лет и одним из ярких представителей, стоящих у истоков этого стиля является «Бегущий по лезвию». Удивить', '1266', Now(), Now() ),
( '1847', '2', '2', 'Фантастика для всех и ни для кого', '(Позитивный)::В конце третьей части «Матрицы» есть момент, когда убегая от охотников Нео и Тринити поднимают корабль максимально высоко над черными облаками — туда, где все еще светит солнце. Тринити, увидев это зрелище, произносит: «Вот чудо» и корабль ', null, Now(), Now() ),
( '112', '4', '4', 'Время, время, время', '(Позитивный)::Устоять перед просмотром «Бегущего по лезвию 2049» было сложно даже тем зрителям, которые не были в восторге от оригинального фильма Ридли Скотта, весьма прохладно встреченного почти три десятилетия тому назад. Зритель соскучился по интелле', '1273', Now(), Now() ),
( '1933', '4', '4', 'Все было не зря!!', '(Позитивный)::Первый фильм на меня после первого просмотра не произвел сильного впечатления. Возможно потому что я смотрел его давно и мало что понял. И это после прочтения книги «Мечтают ли андроиды об электроовцах?» Филиппа К. Дика, которую я прочел бу', '1375', Now(), Now() ),
( '2211', '2', '2', 'Грустно.', '(Нейтральный)::Фильм хорош. Но, слезы растворились в дожде — лишь раз, и это кино, только эхо, ореол, того раза. 

Это современное кино. И оно хорошо как современная фантастика, но, не продолжение. 

И даже зря что продолжение а не отдельное кино, иб', '1225', Now(), Now() ),
( '2383', '2', '2', 'Человеческое, слишком человеческое', '(Позитивный)::За тридцать лет, прошедших в постапокалиптической вселенной Филипа Дика (вернее даже Ридли Скотта, потому что он значительно переосмыслил идеи оригинального романа), люди почти окончательно покинули зараженную радиацией Землю, оставив после', null, Now(), Now() ),
( '1083', '3', '3', 'Сюжет, музыка, картинка — все на высоте!', '(Позитивный)::Эти три составляющие для меня очень важны, ведь соблюди автор все, выйдет достойный фильм. И Бегущий по лезвию — один из них.

Очень ждала выхода этого фильма, который вполне заслуживает оказаться на моей полочке лучших фильмов 2017 года ', null, Now(), Now() ),
( '2932', '4', '4', null, '(Позитивный)::Будущее. С момента событий, показанных в первом фильме, прошло 30 лет. Компания Тайрелла разорилась, а произведённые ею репликанты старых моделей были либо уничтожены, либо скрылись от «бегущих по лезвию». Вместо Тайрелла на авансцену вышел', null, Now(), Now() ),
( '1786', '4', '4', 'Все эти мгновения НЕ затеряются во времени!', '(Позитивный)::Всем привет. Сегодня мы погрузимся в мир киберпанка, так как я наконец посмотрел долгожданный мною фильм «Бегущий по лезвию 2049». 

Спустя 35 лет, вышло продолжение культового шедевра Ридли Скотта, и слава богу, и как я рад, что режиссер', null, Now(), Now() ),
( '1811', '2', '2', 'Люди и манекены', '(Позитивный)::Первого «Бегущего» я люблю странной любовь. Это одновременно и классика, и культ, и культовая классика. Его называют лучшим научно-фантастическим фильмом всех времен (с чем я лично не согласен), и первооткрывателем жанра киберпанк. Но шел я', '1258', Now(), Now() ),
( '1046', '2', '2', 'Вы и оранжевый неоновый экран', '(Позитивный)::По всем деталям, с которыми выходил фильм: отказ от показа на фестивалях, безмолвные трейлеры, акцент на картинке, начинало казаться, что будет очередная проходная картина от Вильнева, как, скажем, Прибытие.

Забудьте про это, фильм отлич', null, Now(), Now() ),
( '699', '4', '4', 'Люди больше, чем сами люди', '(Позитивный)::Можно начать какой-нибудь умной мыслью о сущности человека, проанализировать свою жизнь или сотни других людей, но все это пустая трата слов по теме, в которой нет границ. Она бесконечна, как космос. 

Много кораблей бороздило ее просторы', null, Now(), Now() ),
( '234', '4', '4', 'Завораживает', '(Позитивный)::Умный, мрачный, неспешный, атмосферный и идеально сбалансированный фильм. Визуальное и звуковое наслаждение. Дени Вильнев снял фильм, который хочется пересматривать снова и снова. И если «Прибытие» стало для меня лучшим фильмом прошлого год', null, Now(), Now() ),
( '958', '4', '4', 'Достойное продолжение', '(Позитивный)::Мир 2049 года столь же неуютен и промозгл, как в 2019м. Однако жизнь движется вперёд, и мы видим, как поменялось человеческое общество с момента событий первого фильма. Герою Гослинга в этом мире приходится нелегко — репликант не имеет прав', '1197', Now(), Now() ),
( '2998', '2', '2', null, '(Позитивный)::Стоит сделать оговорку: я не лютый фанат `Бегущего по лезвию`, но очень лютый фанат Вильнева, поэтому шел на сеанс с противоречивыми чувствами, особенно после прокатного шлакоблока, которым исправно кормили с момента выхода `Логана`. А тут ', null, Now(), Now() ),
( '1158', '3', '3', '«Погибнуть за правое дело — что может быть более человечным?» ', '(Позитивный)::Оригинальную часть до похода на продолжение я не смотрел. Поэтому всё было «с чистого листа». 

Меня зацепил сюжет. Я вообще люблю кино, где поднимаются философско-гуманистические проблемы высшего порядка. Жанры киберпанка и антиутопии пр', '1358', Now(), Now() ),
( '578', '3', '3', null, '(Позитивный)::Я не собирался идти на Blade Runner в кинотеатр, так как хотел посмотреть фильм без помех. Но ожидание лицензии уж очень тяготило… В зале обрадовался, что он наполовину заполнен и нет малолеток со сраным попкорном. 

Фильм, бесспорно, — у', '1360', Now(), Now() ),
( '441', '4', '4', 'Неизбежность', '(Позитивный)::Произведения знаменитого американского фантаста Филиппа К. Дика по части значения и влияния на мировую культуру сопоставимы с наследием самого Жюля Верна. У Дика завсегда было свое, особенное видение нашего с вами будущего, и стоит отметить', '1214', Now(), Now() ),
( '1173', '3', '3', 'Магнетическая жвачка', '(Позитивный)::Хотелось бы начать, возможно, с необычного, не так часто упоминаемого фактора качества фильма — со звука. Ибо он великолепен. Непременно стоит смотреть этот фильм в формате Dolby Atmos или же с такими колонками/наушниками, которые способны ', '1251', Now(), Now() ),
( '1595', '2', '2', 'Не бурный восторг, но смотрибельно.', '(Нейтральный)::Не читала книги, не смотрела предыдущий фильм, даже особо не собиралась на него идти, но вышло так, что попала на этот фильм в Минске.

Рассказывать о чем сам фильм особо смысла не вижу, об этом много сказано. Интереснее мысль, как часто', '1334', Now(), Now() ),
( '1502', '2', '2', 'Мыслю, значит существую', '(Позитивный)::«Бегущий по лезвию» 1982 года — проект со сложной судьбой: он прошел путь от коммерческого провала до лучшего научно-фантастического фильма всех времен и народов. Дени Вильнев, в свою очередь, — один из самых талантливых режиссеров современ', null, Now(), Now() ),
( '601', '2', '2', 'Невероятно', '(Позитивный)::Продолжение культового фильма «Бегущий по лезвию» 1982 года, действие которого разворачивается через несколько десятилетий.

В новом «Бегущем по лезвию» прекрасно абсолютно все.

Это невероятно красивый фильм, каких не было очень давно,', '1275', Now(), Now() ),
( '2406', '2', '2', 'Это было скучно', '(Негативный)::Ждала этого фильма в большей степени из-за актёрского каста, нежели от большой любви к серии. Трейлеры были более чем многообещающими… И вот долгожданная премьера!

В кинотеатре мне было откровенно скучно. Диалоги крайне затянуты, очень м', '1248', Now(), Now() ),
( '2675', '2', '2', 'Бегущий по религии или чудо Дени Вильнёва.', '(Позитивный)::Перед просмотром данного фильма я бы рекомендовал сделать то чего не сделал сам, ознакомиться с первым фильмом 1982 года, ибо некоторые вещи могут быть непонятны, но они не помешали мне наслаждаться фильмом.

Теперь моё мнение. 

«Бегущ', '1268', Now(), Now() ),
( '1858', '2', '2', 'Андроиды мечтают об электроовцах, но получат ли они их?', '(Позитивный)::Я не большой поклонник киберпанка и не самый яростный фанат Филипа Дика, однако, много лет назад фильм «Бегущий по лезвию» за авторством Ридли Скотта произвел на меня приятное впечатление. Поэтому, когда я впервые услышал о продолжении, во ', null, Now(), Now() ),
( '1974', '2', '2', 'Кино с большой буквы', '(Позитивный)::Так уж получилось, что такое явление в кино, как «научная фантастика» не нашло популярности у масс. Взять хотя бы к примеру прошлогодний Стартрек, который хоть и снискал всяческие одобрения у кинокритиков, но с треском провалился в прокате.', null, Now(), Now() ),
( '1990', '4', '4', '«Я видел такое, во что вы, люди, просто не поверите»', '(Позитивный)::«Бегущий по лезвию 2049» — продолжение культового научно-фантастического фильма 1982 года. Приквел, действительно, стал классикой кинематографа и одним из лучших представителей стиля нуар, и поэтому само создание продолжения было крайне опа', null, Now(), Now() ),
( '30', '3', '3', null, '(Позитивный)::«Бегущий по лезвию 2049» — один из тех редких случаев, когда сиквел не только не хуже оригинала, но в некоторых моментах и превосходит его. В отличие от многих перезапусков последних нескольких лет, которые просто пересказывают оригинал дру', '1261', Now(), Now() ),
( '2337', '2', '2', null, '(Позитивный)::Снять хорошую фантастику дело нелегкое, а снять продолжение культовой фантастики, не ударив в грязь лицом -миссия практически невыполнимая. Первый `Бегущий по лезвию`, или как часто его называют `Бегущий по лезвию бритвы` вызвал огромный ин', '1266', Now(), Now() ),
( '3', '3', '3', 'Есть только атомы и пустота', '(Позитивный)::Пиршество для глаз — оценка лестная до тех пор, пока не единственная; признавая за новым «Бегущим» безусловно сильную визуальную часть, невольно останавливаешься на полуслове: да, размеренное движение по красным пустыням, туманным нуар-горо', '1259', Now(), Now() ),
( '148', '3', '3', 'Бегущий по лезвию: вчера и сегодня', '(Позитивный)::Почему мы смотрим кино?

Вы, наверное, замечали, что книги, переведённые с другого языка, иногда трудно читать. Всё зависит от мастерства переводчика. С кино этого не происходит. Оно сразу захватывает нас своим образным рядом и ведёт куда', '1306', Now(), Now() ),
( '942', '3', '3', 'Принципиально противоречив, принципиально хорош', '(Позитивный)::Если немного преувеличить, то скажу, что фильм можно в принципе смотреть без звука — так хороша картинка — я обожаю «постапокалиптические миры», но даже без учета моей предвзятости, все прорисовано настолько стильно, что забываешь про главн', null, Now(), Now() ),
( '1051', '3', '3', '«Все эти моменты исчезнут, как слезы под дождем.»', '(Позитивный)::Основанный на романе Филипа Дика «Снятся ли андроидам электроовцы?» (1968) фильм Ридли Скотта «Бегущий по лезвию» (1982) стал бессмертной классикой научной фантастики и эталоном в жанре киберпанка. Этот фильм стал не просто культовым, но и,', '1273', Now(), Now() ),
( '1391', '4', '4', 'Знаете, что такое жить в Питере?', '(Позитивный)::Это когда ты выходишь с сеанса «Бегущего по лезвию 2049», а на улице такой же непрекращающийся ливень, как и в фильме. Кратко о впечатлениях от просмотра. Сиквел справился с самой сложной задачей: отлично передал мрачную нуарную атмосферу б', '1356', Now(), Now() ),
( '2858', '2', '2', 'Какой цвет глаз был у Рэйчел?', '(Нейтральный)::Голливуд — это мощная фабрика мечты. Фабрика, которая никогда не спит. Невозможно производить все время новые сны, поэтому охотно используются проверенные темы. В этот раз Дени Вильнёв решила посмотреть по-новому на культовый фильм «Бегущи', null, Now(), Now() ),
( '1981', '2', '2', '«Бродящий по лезвию», но это не есть плохо!', '(Позитивный)::«Бегущий по лезвию 2049» заслужено можно назвать одним из самых больших кино-событий 2017 года, не только потому, что он является сиквелом кибер-панк классики. Дени Вильнёв, режиссёр данной картины, в прошлом году отлично выстрелил «Прибыти', '1218', Now(), Now() ),
( '2736', '4', '4', 'Ползущий по лезвию', '(Негативный)::Не смотрела первую часть, так что сравнивать не с чем. Что сказать? Фильм произвел на меня большое впечатление. Я смотрела его в кинотеатре. Хорошо, что он вроде бы уже кончился, и теперь никто уже не повторит моей ошибки.

Это бесконечны', '1319', Now(), Now() ),
( '2033', '4', '4', 'На острие…', '(Позитивный)::Будущее человечества может быть совершенно разным. Мириады сценариев развития нашей цивилизации рисуются в воображении людей. Однако время не делает ошибок и всегда выберет лишь один, именно тот, который после станет историей. 

Филип Дик', '1382', Now(), Now() ),
( '1666', '3', '3', null, '(Нейтральный)::Делать нейтральную рецензию на культовые фильмы или сиквелы культовых фильмов — большой риск, можно так уйти в минус, что век не выберешься. Легче примкнуть к хейтерам или обожателям. Но я не поклонник первого фильма, хотя смотрел его не р', null, Now(), Now() ),
( '2114', '4', '4', 'Типичный отзыв на «Бегущего по лезвию»', '(Позитивный)::Здесь мог бы быть запредельно мудрый, обворожительно полезный или фантастически точный в своей иронии пост. Но вместо этого вы не увидите здесь ничего, кроме одиночества и тишины. Самого красивого одиночества и самой удивительной тишины, ко', '1343', Now(), Now() ),
( '1745', '3', '3', 'Размышления о фильме', '(Нейтральный)::В фильме раскрываются такие темы как:

1) Проблематика «недочеловека», «человека из пробирки», «человека-функции», «исполнителя приказов», «биоробота». Тема эта неоднократно рассматривалась в кино (можно найти сходства с фильмами «Универ', null, Now(), Now() ),
( '691', '3', '3', 'note for me', '(Нейтральный)::Полное погружение в мир обеспечено. Только в середине до меня дошло, что все, кто в кадре из одной печи вышли… Big picture и motivation. От лица главного героя мы рассматриваем как он начинает видеть «Общую картинку» и что его мотивирует, ', '1385', Now(), Now() ),
( '1961', '3', '3', 'Аудиовизуальная преемственность поражает', '(Позитивный)::Сомневался в Вильневе после довольно скучного и наполненного стереотипами «Прибытия». Да и отзывы на «Bladerunner 2049» были неоднозначными. Но опасения были напрасными — это едва ли не лучший из виденных мной голливудских фильмов 2017 года', null, Now(), Now() ),
( '2260', '4', '4', 'От лезвия не убежишь', '(Позитивный)::Помимо разве что «Звездных войн» и «Звездного пути» никакое другое произведение не оказало на развитие научной фантастики в кинематографе столь ощутимое влияние, чем «Бегущий по лезвию». Экранизация бессмертного произведения Филипа К. Дика ', '1213', Now(), Now() ),
( '2297', '2', '2', 'Мастерское отношение к классике', '(Позитивный)::Оригинальный «Бегущий по лезвию» наверно вполне заслуженно является довольно таки культовым и любимым многими произведением. От большей части себе подобных произведений его отличает довольно таки успешная реализация тематики киберпанка, кот', '1294', Now(), Now() ),
( '2970', '2', '2', 'Бегущий по лезвию 2049', '(Позитивный)::Опыт приобретенный огромным количеством продолжений уже давно дал понять, что продолжение почти всегда оказывается хуже оригинальной ленты, а порой и настолько сильно, что увиденное хотелось бы стереть из своей памяти. Однако не смотря на э', '1237', Now(), Now() ),
( '2393', '4', '4', 'Затеряются, как слёзы в дожде.', '(Позитивный)::Разберу фильм по порядку.

Визуальные эффекты и звук-10/10(оскар обеспечен):

Бегущий 2049-новое слово в визуализации фильмов. Детально показанный нуарный мегаполис, киберпанк, гнетущая атмосфера, мощная музыка. Всё это именно здесь-в б', '1242', Now(), Now() ),
( '2877', '3', '3', 'Будущее, которое мы заслужили', '(Позитивный)::Бегущий по лезвию (1982) одна из первых неонуарных картин об антиутопии, поднимающая вопрос о природе человека. В основе событий лежит конфликт между репликантами и людьми, где одна сторона является рабами, стремящимися получить свободу и п', '1352', Now(), Now() ),
( '1077', '4', '4', 'Кино не для всех', '(Позитивный)::Восхитительно. Это первое, что я сказал после просмотра этого фильма. И это при том, что первого «Бегущего по лезвию» я посмотрел совсем недавно. Фильм Ридли Скотта имел очень специфическую структуру, умный сюжет и тяжелую судьбу. По началу', '1208', Now(), Now() ),
( '2385', '2', '2', null, '(Позитивный)::К творчеству Дени Вильнёва я отношусь довольно нейтрально, но этот проект стал исключением, сиквел культового «Бегущего по лезвию» всё таки, фильм Ридли Скотта это конечно классика киберпанка, это один из тех научно-фантастических фильмов к', '1282', Now(), Now() ),
( '2457', '4', '4', null, '(Позитивный)::Я очень ждала этот фильм. Но после того, как последние несколько ожидаемых мною фильмов провалились, начала сомневаться. И зря. По техническим причинам мне только сейчас удалось посмотреть картину и мне очень понравилось. Начну с плюсов:
', null, Now(), Now() ),
( '1968', '3', '3', 'Давай, Вильнёв, поговори со мною по душам', '(Негативный)::Оригинальный `Blade Runner`, снятый Ридли Скоттом в далёком 1982 году, был самобытной, практически ни на что не похожей, одновременно нуарной, готической, пророческой, религиозно - философской и технически продвинутой картиной. Впрочем, ста', '1204', Now(), Now() ),
( '2163', '4', '4', 'БЕГУЩИЙ ПО ЛЕЗВИЮ 2049 Blade Runner 2049 (2017)', '(Позитивный)::Огонь, который горит в два раза ярче, сгорает в два раза быстрее.(с)

 Слова знакомые всем, для кого «Бегущий по лезвию» не последний звук. Есть огонь картин, который погас раньше, чем успел разгореться, но эта история не про «2049». 

', '1377', Now(), Now() ),
( '1103', '3', '3', 'More Human Than Human #кинопустошь', '(Нейтральный)::Мой идеальный поход в кино состоялся. Понедельник, три часа дня, 10 человек в большом зале — идеальная обстановка для того, чтобы заценить сиквел первого представителя жанра киберпанк на большом экране. Первая часть была пересмотрена за тр', '1330', Now(), Now() ),
( '889', '2', '2', 'Правдоподобная антиутопия', '(Позитивный)::Фильм который помогает пофантазировать и посмотреть на мир другими глазами, с математической стороны. Самая лучшая фантастика за всю историю кинематографа.

Сейчас объясню почему…

Как минимум, это достаточно развёрнутый сюжет, умная и ', null, Now(), Now() ),
( '151', '4', '4', 'Эстетический оргазм', '(Позитивный)::«Бегущий по лезвию 2049» — один из самых впечатляющих фильмов за последние годы. Это удивительная и гремучая смесь множества компонентов, которые Вильнёв мастерски перемешал, создав шедевр на долгие времена. 

Оригинальный «Бегущий по лез', null, Now(), Now() ),
( '225', '3', '3', 'Галлюциногенный трип Дэни Вильнева', '(Нейтральный)::Быть может, если бы я посмотрел оригинального Бегущего по лезвию 1982 года раньше, я бы смог проникнуться той атмосферой, которую так любят хвалить киноманы, но с большей вероятностью, я бы и тогда мало что понял, потому что Бегущий по лез', null, Now(), Now() ),
( '675', '4', '4', 'Восстание немашин', '(Позитивный)::Любой или, почти любой, человек однажды задумывается о том «кто я»- отражение в зеркале, которое с годами меняется, но ты чувствуешь внутри нечто неизменное, всегда присутствующее во всех этих изменениях; полоска огня, бегущая по бумаге жиз', null, Now(), Now() ),
( '2437', '3', '3', 'Трудный выбор', '(Нейтральный)::Честно скажу: я не знаю как охарактеризовать данный фильм, ровно как и не знаю понравился он или нет. Не являясь фанатом оригинала, смотрел что называется незамутненным глазом. Не хочу так же расписывать рецензию дополнительными сведениями', '1225', Now(), Now() ),
( '905', '3', '3', 'Честное продолжение', '(Позитивный)::Вильнёв потрясающ. Получив возможность продолжить франшизу более, чем 30-летней давности (а это задача столь трудная, что удачных примеров единицы — с ходу в голову приходит разве что Нолановский «West World»), режиссер не просто справился ', '1383', Now(), Now() ),
( '482', '2', '2', 'Блэд Раннер', '(Позитивный)::Ребзя, привет! 

Слушая музыку, я нарвался на саундтрек к фильму «Бегущий по лезвию 2049», который аккурат идет в кинотеатрах. На кино на это я, конечно же, сходил. Даже хотел написать рецензию, но все никак не мог понять — оно мне в итог', null, Now(), Now() ),
( '558', '4', '4', 'Вспомнить все', '(Позитивный)::Культовый кибер-панк 80-х и его современное продолжение роднит, пожалуй, только название и Харрисон Форд — на этом схожесть заканчивается.

	Фильм Скотта крепкий, жестко скроенный фантастический нуар с философским подтекстом, у Вильнева, ', null, Now(), Now() ),
( '1248', '2', '2', 'Все мы ищем что-то настоящее.', '(Нейтральный)::Хочу заметить сразу, что я не знаком с оригинальным «Blade Runner», которым занимался Ридли Скотт в 82-ом году. Поэтому данный фильм оцениваю отдельным произведением, а не сиквелом. В моей рецензии отсутствует «раньше было лучше».

Итак,', '1332', Now(), Now() ),
( '2731', '2', '2', 'УГ 2049', '(Негативный)::Никому не советую смотреть, просто абсолютная трата 2,5 часов времени.

Очередная не особо оригинальная антиутопия. Фильм очень тяжело смотреть — ооочень медленно развивается сюжет, мрачные тона, тяжелая музыка. Героев фильма абсолютный п', '1218', Now(), Now() ),
( '2558', '3', '3', 'Фильм про сегодняшний день', '(Позитивный)::Когда-то в далёком 1982 году вышел фильм «Бегущий по лезвию». Поставил его режиссёр Ридли Скотт. Главную роль в фильме сыграл тогда ещё относительно молодой Харрисон Форд. Фильм рассказывал о нелёгких буднях лос-анджелесского оперуполномоче', null, Now(), Now() ),
( '2334', '3', '3', 'Blade Runner II: Oblivion', '(Негативный)::Чем старательнее делают новые продолжения старых фильмов, тем яснее, что нет вдохновения. Лучшее, чего можно добиться – максимально зрелищный развлекательный фильм с идеями на втором плане. Использовать богатые ресурсы ради грандиозного атт', '1291', Now(), Now() ),
( '734', '3', '3', 'За 100 лет до реальных событий', '(Позитивный)::Никогда не писал рецензий. И не буду. А может буду. Потому что после этого фильма сложно оставаться равнодушным и в стороне. Вильнев затронул вопрос вопросов. Суть бытия и жизни. Можно ли любить имитацию? И, если можно, то что отличает имит', '1378', Now(), Now() ),
( '2872', '3', '3', 'Редкое стремление продолжить жизнь.', '(Позитивный)::Хоть оригинальный фильм Ридли Скотта и пользовался большим успехом, на меня лично он произвёл неоднозначное впечатление, а к выходу продолжения я отнёсся очень настороженно. Пожалуй, нет смысла лишний раз уходить от темы и сетовать на обили', null, Now(), Now() ),
( '2486', '3', '3', 'Что же вы наделали?', '(Негативный)::Скажу сразу, мне очень нравятся фильмы такие как «Начало», «Время», «Интерстеллар», ну вы наверное поняли стиль киниматографии. 

Были ожидания, что Бегущий по лезвию 2049 может войти в этот список. 

Но, этот фильм просто не заслуживае', '1228', Now(), Now() ),
( '2858', '4', '4', 'Достойно, но необязательно', '(Позитивный)::Blade Runner 1982

Первую часть «Бегущего по лезвию» можно смело назвать одним из главных образцов киберпанк-произведений. Фильм отражает в себе всё, что олицетворяет этот жанр, в своё время задав тон множеству фильмов и книг. 

«Blade ', '1337', Now(), Now() ),
( '2435', '2', '2', 'Убийца — не дворецкий', '(Негативный)::Знаете, этот фильм мне очень нравился — вначале. Мир постапокалипсиса, герои круты, героини красивы, злодей — душка Джаред Лето, пронзительная тайна и берущий за душу саундтрек. Что ещё нужно нежному девичьему сердцу, чтобы приятно провести', null, Now(), Now() ),
( '2249', '3', '3', 'Симулякры и симуляция', '(Позитивный)::Смотреть киноленту на протяжении двух с половиной часов — немыслимая затея. Что-то на уровне нереального и за гранью человеческих возможностей. В особенности, если учитывать своё личное «кликовое» сознание. Но «Бегущий по лезвию 2049» рушит', null, Now(), Now() ),
( '2764', '4', '4', 'Продолжение, которое мы заслужили', '(Позитивный)::Про «Бегущего по лезвию» сказано очень много. Он давно красуется на полочке культовых фильмов. Я пробовала смотреть его в подростковом возрасте, пробовала в зрелом, но вот беда, слишком нуарным он мне показался, и я так и не смогла проглоти', null, Now(), Now() ),
( '422', '4', '4', 'Почти Стругацкие', '(Позитивный)::Я не смотрел первый фильм, поэтому увидел проект глазами незамутненного первой частью зрителя. Это фильм не для поедания поп-корна, не для тех кто пришел весело провести время, это не «Мстители» и не «Лига Справедливости». Он более глубок, ', '1217', Now(), Now() ),
( '1715', '4', '4', 'Чтобы существование приобрело краски, появились радость и счастье, нужно познать и боль…но рецензия не об этом', '(Позитивный)::Все два часа и сорок минут держали мое внимание очень крепко. Интригу закручивали планомерно и не перегнули. Фильм не изобилует экшн сценами. Но, тем не менее, это та категория картин, которые смотрятся легко и два часа, и три, и больше. 
', null, Now(), Now() ),
( '1436', '4', '4', 'Pale Fire (упражнение в философской кино-пропедевтике)', '(Нейтральный)::«Бегущий по лезвию 2049» — достойный философский фильм. 

Итак, коротко и почти серьезно.

1. С названием все понятно — «Бегущий по лезвию» (Blade Runner) — прямое указание на метод — «Novacula de Ockham» (`бритва Оккама» она же «лезви', '1296', Now(), Now() ),
( '660', '3', '3', 'Фильм состоит из разговоров, разговоров до занудства', '(Негативный)::Фильм «Бегущий по лезвию 2049» очень философски занудный. Непонятно, что режиссёр хочет сказать. Фильм из разряда «дайте нам фантастику шестидесятых», чтоб зритель не только смотрел кино, но и строил гипотезы об антиутопии. Фильм очень сочн', '1316', Now(), Now() ),
( '1984', '4', '4', '«Всё, что вы создаете, вы потом разрушаете…»', '(Позитивный)::Эти слова Лилу из «Пятого элемента» точно описывают суть действия, происходящее в двух картинах «Бегущего по лезвию». И оба режиссера, как настоящие мастера, показывают этот процесс с применением всей палитры имеющихся «красок», медленно и ', '1246', Now(), Now() ),
( '1967', '3', '3', 'Все думают, что суть в деталях, но память работает иначе…', '(Позитивный)::Так, и с чего бы начать?

Прежде всего, сразу стоит сказать, что смотреть «Бегущий по лезвию 2049» стоит, если вы уже видели первую часть, снятую Ридли Скоттом в далеком 1982 году. Есть множество франшиз, просмотр которых можно начать не ', '1288', Now(), Now() ),
( '63', '2', '2', 'Самый красивый фильм в истории человечества', '(Нейтральный)::Проблема нынешнего рядового зрителя — завышенные ожидания. Именно они мешают оценивать картины как то, о чём они никогда не знали и не слышали, т. е., грубо говоря, в вакууме. А этого принципа должен придерживаться каждый уважающий себя ки', null, Now(), Now() ),
( '1394', '3', '3', '«Ты особенный. Рождённый»  Джой', '(Позитивный)::«Бегущий по лезвию 2049» — это потрясающе красивое кино.

Данное определение фильма — первое, которое является на ум сразу после просмотра. Дальше — больше. Раздумья, вызванные сюжетом и вопросами, перекочевавшими в фильм ещё с оригинальн', null, Now(), Now() ),
( '1068', '3', '3', 'Бегущий по лезвию 2049', '(Нейтральный)::Если быть кратким, то визуальные решения этого фильма делают все. Бескрайние просторы, проникновение в некие субстанции, рабский труд детей — беспрекословно послушных, а самое главное — все эти бесчисленные помойки, показывающие полный про', '1194', Now(), Now() ),
( '445', '3', '3', 'Мой новый самый любимый фильм', '(Позитивный)::Кто бы мог подумать, что продолжение одного из самых спорных фильмов на моей памяти станет одним из самых любимых мною фильмов. Оригинального «Бегущего по лезвию» я посмотрел только с третьей попытки. Тогда он мне показался дурацким и очень', '1261', Now(), Now() ),
( '2393', '2', '2', 'Беги, Джо, беги', '(Позитивный)::После просмотра прошёл день, эмоции и впечатления утихли, поэтому постараюсь трезво написать свои ощущения. 

Фильм абсолютно точно удался, смотрится  на одном дыхании, погружаешься всецело и теряешь чувство времени. Здесь нет никакой спе', null, Now(), Now() ),
( '1013', '4', '4', 'Завораживающая атмосфера футуристического мира!', '(Позитивный)::На сегодняшний день существует не так много фантастических фильмов, задерживающие внимание зрителя на мир, в котором происходят события. Если «Бегущий по лезвию» Ридли Скотта был больше нацелен показать социальные взаимодействия героев, то ', '1205', Now(), Now() ),
( '2300', '2', '2', null, '(Позитивный)::В бесконечной череде сиквелов и перезапусков старых, проверенных временем фильмов, трудно встретить достойное продолжение оригинальной истории. Гонка за прибылью заставляет создавать идентичные копии (абсолютно пустые и безжизненные) или по', '1256', Now(), Now() ),
( '2990', '4', '4', '«Кинолента удручающе прекрасна»…', '(Позитивный)::Если говорить в двух словах, то этот фильм можно охарактеризовать, как «дикий, но красивый арт-хаус». Как писал кто-то из критиков: «Кинолента удручающе прекрасна». Вот это наверно самое близкое описание данной картины. Потому как задний фо', '1329', Now(), Now() ),
( '158', '3', '3', 'Кроваво-черное ничто пустилось вить систему клеток, связанных внутри клеток в едином стебле.', '(Позитивный)::Потрясающий, невероятно красивый и стильный неонуарный научно-фантастический детектив в жанре киберпанк, являющийся продолжением легендарного «Бегущего по лезвию» 1982 года. 

Прекрасная операторская работа и работа художника-постановщика', null, Now(), Now() ),
( '1305', '4', '4', 'Все потому, что вы не видели чуда…', '(Позитивный)::Можно ли снять в современное время фантастический фильм с огромным бюджетом, чтобы получился не очередной попкорновый блокбастер, а смелое и можно сказать, почти авторское кино?  Можно ли взять оригинальную историю снятую без малого почти с', '1205', Now(), Now() ),
( '533', '3', '3', 'ПО следу Бегущего по лезвию -2049…', '(Позитивный)::«It’s too bad she won’t live! But then again, who does?»
«Жаль, что она не будет жить! Но кто будет?»

(GAFF (Гафф) — «Бегущий по лезвию -1984»)

 В мире Хэмптона Фанчера и Майкла Грина хмуро и безнадёжно. В нём нет даже искры мимолётн', '1256', Now(), Now() ),
( '2941', '4', '4', 'Долгая дорога в цвете', '(Нейтральный)::Сюжет. Несмотря на то, что, видимо, это продолжение старой картины, сюжет ясен. Мне лично неинтересен, но понятен.

Актерская игра — Оскара от меня получает Френк Синатра. Игру можно заметить и у Форда, старается. Остальным, видимо, режи', '1372', Now(), Now() ),
( '451', '4', '4', 'У вас было всё…', '(Нейтральный)::Кратко о первом фильме: это шедевр. Особенно Final cut. Ни одной лишней строчки текста и сцены, глубокие рассуждения с рефлексией и ответами на поставленные вопросы, идеальный кастинг и картинка. Настолько хорошо, насколько это возможно бы', null, Now(), Now() ),
( '557', '3', '3', 'Смирение для самых неживых', '(Позитивный)::Короче, я посмотрел «Бегущий по лезвию 2049».

Если жанр «киберпанк» ограничить только его внешним представлением, формой, то этот фильм будет, возможно, лучшим его представителем. Мне не особо понравился оригинальный фильм 1982 года, пот', null, Now(), Now() ),
( '1170', '2', '2', '«…алфавит человека — четыре символа, у меня лишь два: ноль и единица»', '(Позитивный)::На днях впервые посмотрел «Бегущего по лезвию» — обе части в хронологической последовательности. Сказать, что эти фильмы меня впечатлили, значит ничего не сказать. Эти величественные, глубокие, удивительные картины собрали уже достаточно от', '1349', Now(), Now() ),
( '2722', '3', '3', 'Молчаливый водитель на летающей машине спасает мир от уничтожения. Неонуар с пульсирующим Райаном Гослингом от объединения двух девушек в одну.', '(Позитивный)::Что приходит на ум, когда слышаться такое слово, как «киберпанк»? Конечно же далекое будущее, где космос основательно освоен, город с летающими машинами, истыканный небоскребами с острыми шпилями, повсюду неоновые вывески на которых красуют', null, Now(), Now() ),
( '866', '4', '4', 'переоцененная, но атмосферная поделка!!!', '(Негативный)::Фильм является крайне переоцененным блокбастером, с огромными сюжетными дырами, нагнанной драмой, на самом деле красивой картинкой и самое главное, что он не нужен законченной оригинальной картине. 

Итак, 2049 год, мы узнаем, что оказыва', null, Now(), Now() ),
( '1486', '2', '2', 'Репликанты и симуляции', '(Позитивный)::Мир «Бегущего по лезвию» — это мир нашего настоящего, изображённый таким образом, чтобы проступили наиболее характерные его черты. Воспринимая фильм таким образом, можно проследить авторскую рефлексию относительно состояния современного общ', null, Now(), Now() ),
( '1386', '2', '2', 'Одинокие и красивые', '(Нейтральный)::За типичным европейским драматическим занавесом из самоизоляции, старости, рака с его последствиями и сексуальных переживаний открывается многократное переплетение историй нескольких очень одиноких людей.

Так или иначе освободившиеся от', '1399', Now(), Now() ),
( '404', '2', '2', 'Аморальные уроды', '(Позитивный)::<i>Как подобное притягивает подобное</i> 

30-летняя учительница Анна переживает затяжную депрессию после ампутации левой груди, но однажды находит для себя крайне необычный способ психологической реабилитации. Её мать, 65-летняя Ингеборг', '1398', Now(), Now() ),
( '1215', '4', '4', 'Просто о сложном', '(Позитивный)::Гонконгский фильм <b>«Простая жизнь»</b> рассказывает нам трогательную историю пожилой домработницы Ах Тао (<b>Динни Йип</b>) более 60 лет проработавшей в семье Люн. На её глазах выросло 4 поколения семьи, но все они разъехались на материко', null, Now(), Now() ),
( '328', '2', '2', 'Она не даст им быть одинокими. Она никогда не оставит их… Мама.', '(Позитивный)::Я, не задумываясь, шел на этот фильм в кино, так как от него я ожидал хороших саспенса и игры от Джессики Честейн. И я не ошибся в своих ожиданиях… Играла она просто замечательно. Ей очень подошел образ рок-гитаристки с короткой стрижкой и ', null, Now(), Now() ),
( '309', '4', '4', 'Игры в прятки с мамой', '(Позитивный)::Что может быть прелестней, чем заброшенный лесной домик, как в «Зловещих мертвецах»? Или очаровательные, но таящие в себе угрозу дети, как в «Деле № 39»? Или создание, такое же кривоного-рукое, как в «Проклятии» и длинноволосое, как в «Звон', '1432', Now(), Now() ),
( '2184', '4', '4', 'Мама. Lights.', '(Негативный)::Я наверняка скажу правду, если предположу, что каждый человек имеет свое собственное мнение на популярные темы, многие годы приковывающие внимания общественности. Например, тема о существовании призраков, потустороннего мира, реинкарнации и', null, Now(), Now() ),
( '1198', '4', '4', 'Не беременна, но мама', '(Позитивный)::Честно говоря, после ознакомления с трейлером, я не ожидал от фильма каких-то выдающихся достижений, но, к моему удивлению, он оказался не так прост. И вот почему. 

Большое внимание в «Маме» уделяется мелочам, таким как изваяние волка (т', '1431', Now(), Now() ),
( '1803', '2', '2', 'Мама всегда будет рядом', '(Позитивный)::Когда душа покидает тело, душа разрывается на кусочки, мучается, страдает и превращается в сгусток, который с трудом можно назвать человеком. Призрак — это эмоция, заключенная в повторении одного и того же действия снова и снова до тех пор,', null, Now(), Now() ),
( '1261', '3', '3', 'Дети, воспитанные призраком', '(Нейтральный)::Откровенно- не помню, чтобы кто-то до этого фильма пробовал смешать всегда выигрышный сюжет «Маугли» и мистический потусторонний мир. В итоге получился зрелищный проходной фильм, на который пойдут и который понравится поклонникам этого жан', null, Now(), Now() ),
( '164', '4', '4', null, '(Позитивный)::Еще задолго до премьеры, к новому мистическому хоррору «Мама» (Mama) Андреса Мускетти, было обращено пристальное внимание всех поклонников жанра. И причин тому несколько: интересный сюжет, неплохой актерский состав (актриса, исполняющая гла', null, Now(), Now() ),
( '2469', '2', '2', null, '(Позитивный)::После просмотра фильма ощущения неоднозначные. Некая непонятность, недосказанность и, таки-да, алогичность. Не будучи сильной в рецензировании, могу только сказать, что как зрителю мне лично многое в фильме показалось недоработанным. В план', '1426', Now(), Now() ),
( '647', '4', '4', 'Maman', '(Негативный)::Мамы бывают разные: добрые, строгие, мертвые. О последних решился говорить во всеуслышание Андрес Мушьетти, предаваясь откровенному стебу над тематикой материнства, ибо концентрация настоящих мам на всю картину оказалась приблизительно равн', null, Now(), Now() ),
( '433', '4', '4', 'Детки в порядке', '(Негативный)::Новый продюсерский проект Гильермо дель Торо продолжает тенденцию малобюджетных узко-жанровых картин, нацеленных, в первую очередь, на сбор кассы за счёт определённой целевой аудитории; что существенно ограничивает свободу кинематографистов', '1402', Now(), Now() ),
( '715', '2', '2', null, '(Нейтральный)::Фильм рассказывает нам историю двух маленьких девочек, оставшихся в одиночестве в ветхой избушке посреди леса зимним вечером. Там девочки прожили пять долгих лет и чудом выжили. Каким образом? Их охраняло нечто, что девочки называли «мама»', '1447', Now(), Now() ),
( '2738', '3', '3', 'Убежище мотыльков', '(Позитивный)::Наверное, можно с уверенностью сказать, что «Мама» — это нечто большее, чем просто фильм ужасов, достойный образец жанра, который дает фору многим картинам, выходившим в последнее время. Он намертво приковывает внимание зрителя, не только п', null, Now(), Now() ),
( '1111', '2', '2', '«Мама» — это то, что я не скоро забуду', '(Позитивный)::Когда я только услышала об этом фильме, я сразу подумала, что хочу на него попасть и на днях почитала в журнале про него рецензию, захотела точно пойти и этот шанс мне выпал. С первых минут фильм показался интересным и многообещающим, но то', null, Now(), Now() ),
( '2810', '2', '2', 'Не совсем типичный хоррор.', '(Позитивный)::На самом деле, я не ожидала сильного эффекта от этого фильма. Но ошиблась.

Во-первых, сюжет.

Что понравилось:

В типичном ужастике непосредственно ужасы начинаются ближе к середине фильма, постепенно набирая обороты. Здесь же нагнет', null, Now(), Now() ),
( '2687', '3', '3', null, '(Позитивный)::Должен признаться, что меня никогда так еще не пугал фильм. «Маме» это полностью удалось сделать. При просмотре я был в сильном напряжении. Захватывающая заставляющая трястись в ставшем до невозможности неудобном кресле, картина во время пр', '1407', Now(), Now() ),
( '1949', '2', '2', null, '(Позитивный)::Мама.

Конечно же, прежде всего я купилась на имя Гильермо Дель Торо. Обожаю Лабиринт Фавна, поэтому решила, что этот фильм не окажется какой-нибудь чушью. Я сегодня сходила в кино, и я в восторге. 

Мне очень сильно понравилась завязка', null, Now(), Now() ),
( '2439', '3', '3', 'Визуализация ужаса', '(Позитивный)::Леденящий душу кошмар, образ этой «мамы», ее ломаные телодвижения и противоестественный способ передвижения, старые, но на данный момент, по моему, самые эффективные трюки для вселения ужаса. Она действительно ужасна, над ней поработали как', null, Now(), Now() ),
( '1061', '3', '3', null, '(Позитивный)::Обилие штампов в жанре ужасов не означает, что ленте можно присваивать незавидные позиции в рейтинге кинематографической привлекательности. Старые излюбленные и хорошо проверенные способы напугать зрителя работают на каждого более или менее', '1403', Now(), Now() ),
( '2546', '4', '4', 'Необычная мама…', '(Позитивный)::Небольшое лирическое отступление — вчера я размещал рецензию на отечественную картину «Мамы», сегодня же пишу просто о «Маме». И какие же разные жанры…Но смысл очень даже похож.

В первую очередь на «Маму» я сходил только из-за Гильермо д', null, Now(), Now() ),
( '2435', '3', '3', 'Мама, мамочки, страшно!', '(Позитивный)::Давно уже в свет не выходили достойные ужастики, от которых бы хотелось вжиматься в кресло и зажмуриваться!

И вот он! Ура!

Если Вы такой же поклонник жутких мистических триллеров как и я, то Вам обязательно понравится.

Фильм не поп', null, Now(), Now() ),
( '2983', '3', '3', 'заботливая мама', '(Позитивный)::Фильм «Мама» действительно очень хорош. Оригинальный сюжет, отличная игра актеров и жанр «ужасы» оправдал мои ожидания.

Фильм очень страшный, сидя в зале я несколько раз закрыла глаза и говорила, что больше никогда не пойду на фильм ужас', null, Now(), Now() ),
( '2676', '4', '4', '«Виктория не пойдет!»', '(Позитивный)::Скажу сразу моя оценка «Маме» не может быть объективной, потому что Джессика Честейн — мой фаворит среди актрис. Она выступает в великолепном амплуа и играет, как всегда, потрясающе. И одно ее присутствие заманило меня в кинотеатр, и хотя б', null, Now(), Now() ),
( '632', '3', '3', 'Мама, плохой фильм ужасов или оригинальная социальная драма?', '(Нейтральный)::Мысли о новом фильме «Мама» от Андреса Мушьетти. 

Тут буквально на днях был рейдерский захват места в кинозале на сеанс нового фильма «Мама» и после просмотра я был удивлен, что в интернете нет не одной мысли подобно этой о том про что ', '1460', Now(), Now() ),
( '1183', '4', '4', 'Mother`s Love', '(Позитивный)::Распространенный во все века жанр ужасов в последнее время очень редко удивляет. Я думаю со мной согласятся многие ценители подобных фильмов, что порой не составляет труда по аналогии с предыдущими картинами предугадать сюжет или поступки г', null, Now(), Now() ),
( '1051', '2', '2', 'Мама?', '(Нейтральный)::После просмотра данной картины у меня осталось двоякое впечатление. С одной стороны, мы становимся свидетелями жуткой трагедии отдельной семьи. Причем трагедия заключается даже не в том, что две маленькие девочки выживали одни в заброшенно', '1466', Now(), Now() ),
( '2940', '2', '2', 'Мама. Мотыльковая, страшная, демоничная', '(Позитивный)::На Маму я шла в предвкушении чего-то хорошего, т. к. Приют и Лабиринт Фавна произвели на меня самое положительное впечатление.

Начало фильма сразу заставляет зрителя погрузиться в своеобразную атмосферу тревожной безысходности (с этим па', null, Now(), Now() ),
( '2703', '3', '3', 'Материнский инстинкт и живое тепло', '(Позитивный)::Посмотреть фильм ужасов в кинотеатре и оставить свои липкие страхи в кинозале, вместе с пустыми ведрами от попкорна — лучший способ спокойно спать в грядущую ночь. Другое дело — купить DVD и сидеть одному напротив сорокадюймового телевизора', '1446', Now(), Now() ),
( '2865', '4', '4', 'Не заглядывай туда', '(Позитивный)::5 лет назад, режиссёр Андрес Мускетти снял трёхминутную короткометражку под названием «Мама». На неё обратил свой намётанный глаз мексиканский визуалист и мастер ужасов Гильермо Дель Торо. После этого превращение 3-минутного ролика в полном', null, Now(), Now() ),
( '31', '4', '4', null, '(Позитивный)::В кинотеатр я шла в предвкушении очередного достойного фильма от Гильермо Дель Торо, потому как «Приют» и «Не бойся темноты» в своё время заставили отнести их к категории стоящих фильмов в моём личном списке. Мои ожидания почти не обманулис', null, Now(), Now() ),
( '1663', '3', '3', '«Виктория, идём. Мама…» (с)', '(Позитивный)::Тяжёлый для просмотра фильм ужасов с очень глубоким смыслом и некой философией страха — вот таким получился horror Гильермо Дель Торо «Мама». На фильм ужасов пошёл в кинотеатр впервые («Обитель Зла 5» не в счёт, ибо это больше триллер, чем ', '1402', Now(), Now() ),
( '239', '3', '3', 'Мама. Или любовь очень зла.', '(Позитивный)::Меня трудно назвать впечатлительной, особенно на такого рода фильмы, но Маму я почему-то испугалась. Этому фильму удалось по-настоящему напугать, причем таким реальным ужасом, возможно, от того, что о детях-маугли мы наслышаны и ведь что-то', null, Now(), Now() ),
( '1229', '2', '2', 'Девушка с татуировкой Ктулху', '(Нейтральный)::В результате трагических событий две прелестные малолетние девочки вынуждены провести несколько лет в неведомой глуши, в компании антропоморфного полтергейста, именуемого Мамой. Каким-то чудом уже не таких прелестных, но зато живых девочек', '1442', Now(), Now() ),
( '1022', '4', '4', null, '(Позитивный)::Можно сказать, смело, что в последнее время фильмы ужасов не пугают. Затертые до дыр сюжеты, бездарная актерская игра, неаккуратная постановка, все это влияет на восприятие фильмов, а в надежде запугать зрителя, создатели все больше и больш', '1442', Now(), Now() ),
( '2092', '4', '4', '«Мама», или отличная сказка для взрослых', '(Позитивный)::Трейлер этого фильма я увидел на премьере «Перевала Дятлова» — фильма, который был снят по всем модным тенденциям «основано на реальных событиях». Трясущаяся камера, рассказанный словами сюжет, алогичные поступки персонажей и экшн в виде не', null, Now(), Now() ),
( '2080', '4', '4', 'Моя мама — лучшая на свете', '(Позитивный)::Новая история под продюсерством Гильермо дель Торо интриговала уже своим постером, висевшим в холле кинотеатра. Девочка со взглядом волчонка прячется за существо, выступившее из мрака, которое трудно назвать Мамой. Что же приподнес киноману', '1436', Now(), Now() ),
( '1642', '4', '4', null, '(Нейтральный)::Мировой финансовый кризис не прошёл для семьи художника Лукаса бесследно. Брат его, Джеффри, в расстроенных чувствах убил свою жену и похитил двух дочурок, с которыми бесследно пропал. Лукас, тем не менее, организовал поиски, которые таки ', null, Now(), Now() ),
( '2927', '3', '3', null, '(Нейтральный)::Ажиотажа вокруг фильма было больше, чем он того стоил. Но мне понравился, хотя сюжет достаточно простой и типичный. Это скорее драма и триллер, чем ужас. 

В общем от ужаса здесь мало, лично я только дергнулась на моменте, когда у отца в', null, Now(), Now() ),
( '340', '4', '4', 'Крепкий, качественный фильм.', '(Позитивный)::«Мне фильм понравился, поэтому он хороший» или «Мне ильм не понравился, поэтому он плохой». Как правило, суть большинства рецензий сводится именно к подобным рассуждениям и умозаключениям. Нам очень свойственно приписывать тем или иным филь', '1460', Now(), Now() ),
( '1406', '2', '2', 'Путь мама услышит, пусть мама придет', '(Нейтральный)::Все, к чему прикладывает руку гениальный Гильермо Дель Торо, мне интересно. По крайней мере, до определенной степени. Это не значит, будто кино спродюсированное им, столь же впечатляюще, как его собственные, целиком авторские продукты, но ', '1420', Now(), Now() ),
( '2969', '4', '4', null, '(Нейтральный)::В последнее время фильмы ужасов не вызывают во мне никаких ужасов вообще, собственно по этой причине я не хотела смотреть «маму», но меня уговорили.

Честно скажу, для меня это было впустую потрачено время. Фильм не продуман и те детали,', null, Now(), Now() ),
( '2490', '2', '2', 'Ведь так не бывает на свете, чтоб были потеряны дети', '(Позитивный)::Тема любви между матерью и ребенком всегда была очень привлекательной для создателей фильмов в жанре ужасов. Однако чаще всего нам показывают неупокоенные души трагически погибших малых деток, ищущих материнской ласки, которой они были лише', null, Now(), Now() ),
( '1581', '4', '4', 'Двум мамам не бывать, а одной не миновать', '(Позитивный)::Гильермо дель Торо в основном неустанно радует своим творчеством, особенно касается это различных хорроров — или точнее будет назвать их страшными сказками — Не бойся темноты, Приют и Лабиринт Фавна. Да, Мама — это не его проект, но влияние', null, Now(), Now() ),
( '177', '2', '2', 'Мама пришла', '(Позитивный)::Несмотря на возгласы разочарования, услышанные от довольно привередливых ценителей кино, я, с некой скептичностью, но все же надеждой в душе, решила посмотреть сию картину и не пожалела.

Давно заметила, что испанцы (аргентинцы туда же) у', '1411', Now(), Now() ),
( '2733', '4', '4', 'Мама', '(Позитивный)::Пожалуй нет такого жанра как фильм ужасов, который бы нынче активно не ругали как профессиональные критики, так и рядовой зритель. Тем самым напрочь отбивая желания у кинематографистов творить в том жанре, где уровень риска зашкаливает за р', '1439', Now(), Now() ),
( '825', '3', '3', 'Материнская любовь', '(Позитивный)::Мне нравится атмосфера в фильмах Гильермо дель Торо. Готические, жутковатые и интересные создания, необычных миры и палитра красок, которые отлично сочетаются в этих фильмах. Скажу честно, это не лучшая картина в своём жанре. Стоит отдать д', '1424', Now(), Now() ),
( '653', '3', '3', 'Страшно интересно.', '(Позитивный)::В последнее время, кинотворцы то и дело силятся напугать зрителя, в большинстве случаев не особо успешно, то создавая проекты, основанные на провальных идеях, не цепляющих ни сюжетом, ни персонажами, то используя единожды «выстреливший» уда', null, Now(), Now() ),
( '571', '4', '4', 'Материнский инстинкт', '(Позитивный)::Отец семейства с лицом Джейме Ланнистера грохает за что-то свою жену, берет в охапку двух дочурок и при попытке бегства на авто улетает в овраг и позже оказывается у хижины в лесу. Там он пытается самоубиться, перед этим отправив в царство ', '1469', Now(), Now() ),
( '2446', '3', '3', 'Кто же она на самом деле?', '(Позитивный)::Гильермо дель Торо в начале нового века стал практически самодостаточным кинематографическим брендом. Как режиссер, продюсер и сценарист он приложился к огромному количеству блокбастеров и кассовых победителей на подобие «Панда Кунг-фу», «Х', '1415', Now(), Now() ),
( '2269', '2', '2', 'Любовь и зло всегда где-то рядом', '(Позитивный)::Честно говоря, мнение о странном и неординарном режиссере Гильермо дель Торо у меня сложилось после картины «Приют». Так что появление картины, посвященной теме детства и материнства, не стало неожиданностью, но…

Прежде всего, стоит отме', null, Now(), Now() ),
( '2237', '2', '2', 'Каждой маме — по дочке!', '(Нейтральный)::«Каждой маме — по дочке!» — звучит как советский лозунг, однако каждая женщина в открытую или же в глубине души нуждается в маленьком сокровище. Я думаю, на этом и построен весь фильм: мама-призрак и, «не любящая детей», Аннабель всю карти', null, Now(), Now() ),
( '314', '3', '3', 'Не страшно интересно', '(Позитивный)::Итак, бородатый хипстер и его женщина, почему-то похожая на фронтмена группы Alesana Шона Милка, попадают в неоднозначную ситуацию — на роль опекунов двух девочек-маугли. Естественно, всем из описания понятно, что за ними из леса, где они ж', '1445', Now(), Now() ),
( '2628', '2', '2', 'Мама, которая живёт в лесу', '(Позитивный)::Как ни удивительно, но даже в 2013 году появляются фильмы, способные не просто напугать, но и вместе с тем удивить. Причём не просто удивить, а оставить глубокий след на сердце зрителя. Именно таким является картина, под незатейливым назван', null, Now(), Now() ),
( '575', '4', '4', null, '(Нейтральный)::Фильмы ужасов я не люблю. Меня пугает абсолютно все: громкие звуки, эффект неожиданности. К чему эта предыстория? Теперь, я надеюсь, всем стало понятно, как печален тот факт, что на «Маме» я отменно посмеялась.

Все начинается с абсурдно', '1439', Now(), Now() ),
( '1403', '4', '4', 'Посмотрел и забыл', '(Негативный)::Именно такой слоган, по моему мнению, должен принадлежать этому фильму.

ВНИМАНИЕ: присутствуют спойлеры!

Данную картину можно отнести к фэнтези, триллерам и, частично, к мелодрамам, но никак не к ужасам. Нет, не то чтобы фильм не пуга', null, Now(), Now() ),
( '1094', '2', '2', null, '(Негативный)::Долго ждал выхода этого фильма и надеялся на хороший ужастик. В итоге, я разочаровался. Фильм совсем не соотвествует жанру «ужасов». Было много непонятных деталей в фильме, часто действия героев были смешны и глупы. Музыкальное сопровождени', null, Now(), Now() ),
( '976', '3', '3', 'Скрученные в кокон', '(Позитивный)::Перед нами очередной мистический фильм ужасов, к которому «приложил руку» сам Гельермо Дель Торро (и это заметно!), а значит, одними из главных персонажей в этом фильме будут дети. Вообще, Дель Торро не привык щадить детей… Во многих фильмо', null, Now(), Now() ),
( '1725', '4', '4', 'И мать, и мачеха, и дом зловещий…', '(Позитивный)::Мужчина средних лет с нервическим видом хватает в охапку собственных двоих маленьких дочурок Викторию и Лили и увозит их в неприветливую лесную хижину, имея массу злонамеренных интересов по отношению к ним же. Однако его зловещим планам не ', null, Now(), Now() ),
( '1881', '3', '3', 'Мама, ты же обещала…', '(Нейтральный)::Триллер Андреса Мускетти «Мама» привлекает своей загадочностью посредством трейлера. Что-то манящее и зовущее посмотреть есть в этом фильме. Специально я не искал этот фильм. Скорее, отметил, что при возможности посмотрю. Возможность выпал', '1462', Now(), Now() ),
( '2772', '3', '3', 'Мама пришла за вами', '(Позитивный)::Один из немногих фильмов ужаса, которые держат зрителя в напряжении на протяжении всей картины («Зеркала», «Пульс»). Само развитие и построение сюжетной линии, его динамика остались для меня загадкой. Вроде бы становится всё ясно уже после ', '1423', Now(), Now() ),
( '1365', '3', '3', 'На лицо ужасная добрая внутри', '(Нейтральный)::Мама фильм не революционный но весьма качественный. А уж для режиссёрского дебюта, он и вовсе неплох. Вот только слишком уж сильно видно влияние Гильермо дель Торо, который являлся исполнительным продюсером этого фильма. Я очень люблю его ', '1418', Now(), Now() ),
( '2019', '4', '4', 'Шопот темных комнат', '(Позитивный)::Честное слово, не знаю, как можно назвать «Маму» фильмом, не способным пощекотать нервы, выглядит по меньшей мере нечестно.

«Мама»,один из немногих фильмов ужасов, где даже не так важен сюжет, сколь само действо. Тем более, что почти до ', null, Now(), Now() ),
( '1967', '2', '2', 'Сила, преодолевающая смерть.', '(Позитивный)::В человеке очень много многообразных качеств. Но есть и те, которые невозможно непредвзято и всецело объяснить даже с точки зрения науки.

Одно из таких качеств носит название материнский инстинкт. Это то, что так хорошо и увлекательно из', null, Now(), Now() ),
( '1996', '2', '2', 'Пародия на «Маму» оказалась страшней самого фильма', '(Негативный)::Наконец-то добралась до просмотра фильма, о котором все так говорили. Собственно, из-за чего был шум, непонятно.

Чтобы было жутко — для меня не самая, но всё же важная составляющая фильма ужасов. Жутко было разок почти в конце, остальное', '1427', Now(), Now() ),
( '2188', '4', '4', 'Хижина в лесу', '(Позитивный)::Мама- это неплохой хоррор, который заставит вас с интересом наблюдать за происходящим. Ведь действительно, редко какой фильм ужасов, может похвастаться интересным и интригующим сюжетом. В фильме «Мама» — интерес подогревается постоянно! Но ', '1450', Now(), Now() ),
( '2491', '3', '3', null, '(Позитивный)::Спросите, что заставляет меня смотреть подобные фильмы. И вразумительного ответа не получите. Хотя обычно за словом в карман не лезу. Понятно, что привлекало нас в этом на закате советской эпохи. Первую коллекцию кассет для первого в моей ж', '1455', Now(), Now() ),
( '919', '3', '3', 'Очередной конвейерный фильм ужасов', '(Негативный)::Прежде всего хочу сказать, что если вы действительно любите ужастики, регулярно на них ходите и всячески фанатеете — этот фильм вам смотреть не стоит. В нём нет абсолютно ничего, чего не было бы в сотнях других стандартных, штампованных фил', null, Now(), Now() ),
( '2042', '4', '4', 'Ужасный ужас', '(Негативный)::Уже с первых кадров и на всем протяжении возникают вопросы: зачем такой резкий монтаж? Почему некоторые диалоги такие неестественные и немотивированные? товарищ сценарист, не слишком ли, так сказать, «физичен» ваш призрак? А что режиссер хо', '1429', Now(), Now() ),
( '2528', '4', '4', 'Мама- Альфа и Омега', '(Позитивный)::Может ли драма, быть ужасной, а ужасы- драматичными. Ответ мы получаем в концовке этой картины.

Гильермо - вновь и вновь, показывает нам качественный и глубоко ранящий видеоряд. Извечное противостояние мужского и женского начала - здесь ', '1420', Now(), Now() ),
( '2945', '2', '2', '«...мамы и папы они, они очень стараются, но иногда совершают ошибки...»', '(Позитивный)::Очень много раз я откладывал просмотр этого фильма в «долгий ящик». Причины были разные, но после просмотра я пожалел, что не посмотрел данное кинопроизведение ещё раньше. Фильм вызвал у меня очень смешанные эмоции, но больше положительные.', null, Now(), Now() ),
( '2815', '2', '2', 'Красота каждого момента...', '(Позитивный)::Фильм из тех, что подарит вам приятные минуты, особенно, если вы любите лошадей!

Скажу сразу, у меня мнение предвзятое, причем вдвойне! Во-первых, я люблю конкур, именно конкур, за красоту этого вида спорта. Во-вторых, мне нравится как и', null, Now(), Now() ),
( '712', '3', '3', 'Жажда признания или желание угодить родителям?', '(Позитивный)::Данная картина понравилась мне во многих отношениях. Не берусь сопоставлять биографическую подлинность представленных исторических вех конного спорта и жизни Пьера Дюрана, но вижу историю логичной и реалистичной. Картинка исполнена просто в', '1470', Now(), Now() ),
( '2405', '3', '3', 'Funny or die', '(Позитивный)::Это уже не первое видео от этой студии, которое я посмотрел. Первым было `страшная девочка Хлоя Моретц`. Теперь же данный канал решил поиздеваться над Блейком Гриффином очень популярным баскетболистом. Кстати получилось очень не плохо, да. ', null, Now(), Now() ),
( '419', '2', '2', 'Цена измены всегда одинакова или самый стойкий товар на рынке отношений', '(Позитивный)::Мы уже много видели таких фильмов: `Неверная`, `Зависимость`, `Цена измены` и так далее. Вся суть вкладывается в одно предложение: измена раскроется и будут последствия. 

<b>Сюжет</b>

Амбициозная и очень красивая девушка работает псих', null, Now(), Now() ),
( '233', '3', '3', 'В погоне за счастьем', '(Позитивный)::«Аферу по-американски» можно смело назвать последним довершением негласной трилогии, ознаменовавшей окончательную реинкарнацию не всегда как ментально, так и творчески стабильного Дэвида О. Расселла на режиссерского поприще. Однажды окрещен', null, Now(), Now() ),
( '750', '2', '2', 'We Are Bullshit', '(Позитивный)::Всевозможные награды и номинации фильмов Дэвида О. Рассела в совокупности со зрительской любовью за последние несколько лет сформировали определенную тенденцию качества творчества режиссера. Поразителен и тот факт, что в своих работах он ре', '1624', Now(), Now() ),
( '640', '4', '4', '«Афера по-американски»: Саундтрек как залог успеха.', '(Нейтральный)::Фильм обласканного публикой и киноакадемией Дэвида О. Расселла. Режиссер в очередной раз использует уже отработанную им схему, включающую звездные имена, незамысловатый сюжет и комедийную подачу. «Афера по-американски» это история об афери', '1573', Now(), Now() ),
( '2643', '4', '4', 'Life is ridiculous! ', '(Позитивный)::Новый шпионский фильм о неизвестных героях своего времени. Суть — достижение цели путем обмана третьих лиц. Поехали!

Картина снята небезызвестным Дэвидом О. Расселлом, чьими творениями являются такие оскароносные фильмы, как «Боец» и «Мо', null, Now(), Now() ),
( '2834', '2', '2', 'Безумно веселый и захватывающий пазл из переживаний и уловок героев', '(Позитивный)::Долго ждал эту картину. Так долго, что не смог потерпеть 10 дней до того, как она выйдет в российском прокате. Сразу к делу, на мой скромный взгляд, лучшая работа Дэвида О`Рассела из всех, до которых мне удалось добраться.

Бывают фильмы ', '1517', Now(), Now() ),
( '2625', '4', '4', 'American Hustle', '(Позитивный)::Дэвид О. Рассел стал для меня весьма уважаемым режиссером после картины «Боец». Я помню свое первое впечатление от этого фильма и оно было непередаваемым. Поэтому, я стал тщательно следить за творчеством этого режиссера. Затем последовала к', '1481', Now(), Now() ),
( '1557', '3', '3', 'Искусство выживания', '(Позитивный)::«Афера по-американски» — это один из главных хитов сезона, который уже успел снискать популярность у зрительской аудитории, искупаться в хвалебных отзывах критиков, получить три «Золотых Глобуса» и заработать ни много, ни мало 10 номинаций ', null, Now(), Now() ),
( '1578', '3', '3', 'Суета сует', '(Позитивный)::Десять номинаций на «Оскар», три «Золотых глобуса», подавляющее число критиков, включающие фильм в свои всевозможные топы, стомиллионные сборы и, как правило, невероятный успех у зрителей: настолько теплый прием получает вот уже третья подр', null, Now(), Now() ),
( '2688', '2', '2', 'Афера по-ФБРовски', '(Позитивный)::Признаюсь, очень смутило меня то, что нынче рейтинг новой картины Дэвида О. Расселла оставляет желать лучшего. Вроде и проблемы в этом никакой нет, так как премьера уже не за горами, но осадок после проката я думаю останется. Если говорить ', null, Now(), Now() ),
( '304', '3', '3', 'Люди верят в то, во что хотят верить', '(Позитивный)::Фильм который получил несколько «Золотых Глобусов» и номинирован на несколько премий «Оскар» и при этом уже успел собрать в домашнем прокате в трое больше своего бюджета я не мог пропустить по определению. Хотя даже если бы никаких номинаци', '1580', Now(), Now() ),
( '1548', '4', '4', 'Сплошная афера', '(Позитивный)::«Афера по-американски» — новый фильм режиссера Дэвида О. Рассела, один из главных претендентов на премию «Оскар», к тому же он уже является обладателем трех премий «Золотой глобус». Хотя бы ради этого он уже достоин просмотра. 

Итак, по ', null, Now(), Now() ),
( '599', '4', '4', 'Бандитизм и политика — друзья навек.', '(Позитивный)::Фильм переносит нас в великолепное время, когда все ездили на 6-ти метровых «Cadillac», носили золотые часы, слушали музыку, которая была музыкой, а не набором звуков, много пили, много курили и до одури много спали друг с другом. Фильм так', '1656', Now(), Now() ),
( '2783', '2', '2', null, '(Позитивный)::Этот парень Дэвид О. Расселл снимает сумасшедшие картины, причем как в прямом, так и переносном значении этого слова. А еще, даже не припоминаю, но, кажется, что еще у него все такие персонажи в фильмах, которые балансируют между здравым ра', null, Now(), Now() ),
( '2756', '4', '4', 'Все суетятся, чтобы выжить!', '(Позитивный)::Фильм Дэвида О. Рассела «Афера по-американски» я решила посмотреть в рамках «тура» Оскара. Во-первых актерский состав впечатляет, во-вторых, мне он показался самым безобидным так сказать среди всех других фильмов, претендующих на золотую ст', null, Now(), Now() ),
( '2961', '3', '3', 'Каждый выживает, как может', '(Нейтральный)::«Обманывать богатых, чтобы помогать бедным, т. е. себе» — своеобразная характеристика действий двух аферистов Ирвина (Кристиан Бэйл) и Сидни (Эми Адамс). Они выписывают поддельные кредиты, зарабатывая тем самым себе на жизнь. Но однажды к ', '1644', Now(), Now() ),
( '828', '2', '2', 'Джентльмены удачи', '(Позитивный)::Последнее время Дэвид О. Рассел бесцеремонно абсолютно стал уже настоящим культурно — массовым гением. Каждый год номинации, премии, Оскары, Глобусы, признания Гильдий и тому подобное, его проекты все как один набирают шумиху в кинематограф', '1650', Now(), Now() ),
( '1108', '3', '3', 'Люди верят в то, во что хотят верить', '(Позитивный)::Сотрудничество Дэвида О. Рассела с двумя уже знакомыми по его фильмам актерами — великолепным Кристианом Бэйлом (Боец) и Брэдли Купером (Мой парень — Псих) позволило создать очередной неповторимый шедевр — фильм «Афера по-американски».

К', '1571', Now(), Now() ),
( '2728', '2', '2', 'Не занимайся мелкими аферами — попадешь в тюрьму. Лучше занимайся крупными аферами — можешь попасть в историю', '(Нейтральный)::Фильм основанный на реальных событиях. О как много в этой фразе. Воображение тут же рисует невероятную историю, что погрузит тебя с головой, и уже после просмотра то единственное что сможешь вымолвить так это — «Вау!» И за примерами то дал', '1644', Now(), Now() ),
( '609', '2', '2', 'Вялотекущая как бы комедия', '(Негативный)::Первое киноразочарование года. Фильм рыхлый, скукотный, неоправданно затянутый. Жанр картины определён как криминальная комедия, однако для комедии лента слишком уныла, а для hustle-movie чересчур предсказуема. В фильме много шуточных загот', '1569', Now(), Now() ),
( '2201', '4', '4', 'Why why why Delilah', '(Позитивный)::Дэвид О. Рассел наконец смог меня поразить. К его предыдущим фильмам «Сборник лучиков надежды» и «Боец» я отношусь прохладно, но Афера по-американски это его триумф. 

Сценарий

Одной из главных составляющих успеха является шикарнейший ', '1554', Now(), Now() ),
( '778', '2', '2', 'Афера по-американски — залог успеха.', '(Позитивный)::Многочисленный номинант на различные премии мира. Ключевой претендент на Оскар. Уже победитель в нескольких номинациях. И все это «Афера по-американски» или на языке оригинала «American Hustle». Так о чем же этот фильм, в чем его успех, пом', null, Now(), Now() ),
( '22', '2', '2', null, '(Позитивный)::Дэвид О. Рассел становится одним из моих самых любимых режиссеров!Вот уже его третий фильм подряд я могу назвать настоящим шедевром!

 Если говорить об актерской игре, то в фильмах Рассела это один из главных плюсов. В его фильме есть мно', null, Now(), Now() ),
( '1789', '4', '4', '«Abscam» по вольному', '(Позитивный)::«Американская суета», по традиции в русскоязычном переводе обозванная заезженным словом «афера», как никогда, своим названием характеризует этот замечательный фильм Дэвида О. Расселла, порадовавшего в прошлом интересным «Бойцом» и милыми «Л', null, Now(), Now() ),
( '2638', '3', '3', '«Великая красота» по-Расселовски', '(Негативный)::Первые слова, которые приходят на ум после просмотра «Афёры по-американски» или потом при одном только упоминании о нём — ложь, зачем, почему, абсолютно ненужная вещь. Эти слова такие же бессвязные, как и весь фильм. Кажется, здесь соединил', '1523', Now(), Now() ),
( '355', '2', '2', null, '(Позитивный)::История о том как в конце 70-ых пара попавшихся жуликов помогали фбр-цам ловить других жуликов. В результате на наживку в виде фальшивого шейха попались больше 30-ти чиновников, парочка сенаторов, 6 членов палаты представителей, один крутой', null, Now(), Now() ),
( '2606', '3', '3', null, '(Позитивный)::Афера по-американски. Очередное творение Дэвида О. Рассела, того самого человечка, который подарил нам «лучики надежды» в прошлом году. Первые несколько минут фильма сильно напомнили мне «Славных парней» Мартина Скорсезе, да и дальнейшие ди', null, Now(), Now() ),
( '332', '4', '4', 'Афера по-американски', '(Позитивный)::Никому не секрет, что данный фильм является чуть ли не главным возможным фаворитом в Оскароносной гонке. «Оскароносный» сюжет, роскошный актерский состав, неоднократно номинированный Дэвид О. Рассел в качестве режиссера. Всё это фильм «Афер', '1659', Now(), Now() ),
( '676', '4', '4', 'Играешь ты, играют тобой', '(Позитивный)::Черные комедии всегда в моде, как и байопики с запахами большой политической кухни. Американский зритель был и остается без ума от семидесятых, эпохи танцевальной лихорадки, коррупционных скандалов, высоких лаковых причесок и туманных очков', '1650', Now(), Now() ),
( '257', '4', '4', 'Афера мистера Рассела', '(Позитивный)::2014 год с самого своего начала дарит нам не один удачный фильм и обещает быть по-своему насыщенным и интересным. «Афера по-американски» — одна из самых ожидаемых картин года. С таким ярким актерским составом и режиссером, разумеется, ожида', null, Now(), Now() ),
( '2596', '3', '3', 'Иллюзия обмана. Hard-версия.', '(Позитивный)::Первое, что приходит в голову, глянув на постер «Афёры по-американски», так это комиксные образы. Реактивный Енот, Лоис Лэйн, Бэтмен, Мистик и Соколиный Глаз в одном фильме! Подобное, конечно, неправильно и нужно абстрагироваться от этого. ', null, Now(), Now() ),
( '1173', '4', '4', 'Как звезды за Оскар срадались', '(Нейтральный)::Ни один из американских режиссеров не отказался бы от возможности снять кино о мошенниках или аферистах. Тамошний зритель тащится от подобных историй о пути к Американской мечте не меньше, чем от Клинта Иствуда на Диком Западе в сумме с Рэ', '1548', Now(), Now() ),
( '1378', '2', '2', 'Some of this actually happened', '(Позитивный)::Когда вышел первый трейлер этой картины, я разумеется заинтересовалась — режиссер Дэвид О. Расселл, актеры Кристиан Бэйл, Эми Адамс, Брэдли Купер, Дженнифер Лоуренс и Джереми Реннер. Посмотрев трейлер, я ничего не поняла и стала ждать выход', '1570', Now(), Now() ),
( '1768', '3', '3', 'Изыскано поданная история о слабостях и вожделении', '(Позитивный)::Как известно, картина Дэвида О. Рассела основана на архиве реального уголовного дела, которое ФБР расследовало на рубеже 70—80-х годов. Но титр «частично основано на реальных событиях» предваряет «Аферу» не шутки ради. Прелесть ленты в том ', null, Now(), Now() ),
( '31', '4', '4', 'Я не серьезно, конечно…', '(Позитивный)::Простите. Но это туфта. Оскара эта лента не заслуживает. Просто потому, что Оскара надо отдать лучшим. Самым не гламурным, самым непонятным, а может и просто хипповым. Я не знаю. Но пока смотрел кино мне было здоровски. Не сказать, что такж', null, Now(), Now() ),
( '1233', '2', '2', 'Аферисты Расселла.', '(Позитивный)::Здравствуйте! В наше время Голливуд любит экранизировать истории, основанные на реальных событиях. Причём, киноленты такого рода часто номинируются на `Оскар`, а порой и побеждают в нём. Таким образом, в 2010 победителем стал `Повелитель Бу', '1633', Now(), Now() ),
( '1754', '3', '3', 'Хэппи-энд для жуликов', '(Позитивный)::Афериста из меня никогда не получится. В этом я лишний раз убедилась на «Афере по-американски». Даже когда мне разжевывают суть и все ступени мошенничества — страшно удивляюсь, как люди до всего этого сумели додуматься. И немного восхищаюсь', '1599', Now(), Now() ),
( '2307', '3', '3', 'Никого не жалко', '(Позитивный)::Удивительно, что одна картина может быть и скучноватой, и все таки по-своему выдающейся. В первую очередь с точки зрения актерской игры, но обо всем по порядку. 

После стольких номинаций на оскар, зритель вправе рассчитывать на то, что н', null, Now(), Now() ),
( '243', '2', '2', 'Люди верят в то, во что хотят поверить.', '(Позитивный)::Эту рецензию я хочу начать с того, с чего обычно никогда не начинаю. А именно с разговора об актерском составе фильма. А точнее, об одном из центральных персонажей в исполнении Кристиана Бэйла. Честное слово, на протяжении всего фильма мне ', '1531', Now(), Now() ),
( '581', '4', '4', 'Всем аферам афера', '(Позитивный)::Когда я шел на фильм «афера по-американски» то, честно сказать, не ждал от фильма чего-то особенного. Все, что было известно мне до просмотра — это актерский состав (по непонятным причинам пропустил в списке актеров Роберта Де Ниро; его поя', '1540', Now(), Now() ),
( '1753', '3', '3', 'Не осталось места для остроты и дерзости в «Суете по-американски»', '(Нейтральный)::Боже мой, какая же лютая унылость. И вот за это 10 номинаций Оскара? Ладно весь зал уже к середине тихо стонал от лютой скуки, но даже я начал вертеться как юла на своем месте. Все что в фильме есть — это актеры и только на них все держитс', '1518', Now(), Now() ),
( '138', '2', '2', 'По проторенной дорожке «Аргонафтов».', '(Позитивный)::Замечательное голливудское кино от настоящего современного голливудского режиссера. Мейнстримный фильм по мотивам реальных событий. Действительно трудно заподозрить фильм в каких-то новых событийных открытий в кино, например как «Гравитации', null, Now(), Now() ),
( '862', '2', '2', null, '(Нейтральный)::Фильм приковал к себе моё внимание, как только я узнал о его производстве, благодаря мощному актёрскому составу, отличному режиссёру и моему любимому жанру криминальной драмы.

Парочка аферистов обманывает людей, обещая за вознаграждение', null, Now(), Now() ),
( '480', '4', '4', null, '(Позитивный)::Фильм начинается с того, что пухловатый герой Кристиана Бейла заклеивает себе лысину. Через минуту ему растормошит волосы Брэдли Купер, тоже, кстати, неравнодушный к парикмахерскому искусству, но предпочитающий мелкие бигуди. Эми Адамс, не ', '1518', Now(), Now() ),
( '2796', '2', '2', '«Да ты просто умничка!»', '(Позитивный)::Люблю фильмы про хорошие аферы, обманы с продуманными до мелочей планами. За такими сюжетами очень интересно следить, пытаться понять, чем же всё происходящее обернётся для героев фильма, когда они в который раз вносят изменения в свой план', null, Now(), Now() ),
( '149', '4', '4', 'Игра без правил', '(Позитивный)::Когда Ирвинг (Кристиан Бэйл) встретил Сидни (Эми Адамс), он сразу понял — они созданы друг для друга. Ирвинг зарабатывал неплохие деньги, раздавая воображаемые кредиты, Сидни обладала даром убеждения и чертовски хорошо выглядела. Дела пошли', '1608', Now(), Now() ),
( '1356', '3', '3', 'Праздник сильных актёрских работ', '(Нейтральный)::Новая работа О. Рассела — кино очень простое. Без изысков, по проверенным рецептам. Вообще, много говорить о его содержании не хочется, потому что всё просто и очевидно. Любовный треугольник разрешается именно так, как ты ожидаешь с самого', '1511', Now(), Now() ),
( '1452', '4', '4', '«When you are offered a favor or money, take the favor, not the money».', '(Позитивный)::В первую очередь разочарую тех, кто ждет в фильме невероятную замудрённую аферу. Нет, такого не будет. Но сюжет, тем не менее, не подкачал, и фильм имеет интересный финал. Однако на сюжете зацикливаться не стоит, потому как основополагающим', '1611', Now(), Now() ),
( '211', '4', '4', 'Приказано выжить', '(Позитивный)::Сюжет о незаурядных аферистах со своими принципами выживания и шкалой ценностей в кино, конечно, не нов, даже учитывая его «реальную» основ. Думаю, Дэвид О. Рассел и команда это отлично понимали и сделали ставку главным образом на актерские', null, Now(), Now() ),
( '256', '3', '3', 'Афера удалась', '(Позитивный)::Сюжет повествует об аферистах Ирвине Розенфельде и Сидни Проссер, которые попадаются в лапы ФБР, в лице агента Ричи ДиМасо, и должны стать внедренными агентами в их операции. Они должны были стать посредниками, которые скупают краденые шеде', '1549', Now(), Now() ),
( '1149', '3', '3', '«Everyone Hustles To Survive»', '(Нейтральный)::Дэвид О. Расселл — хороший режиссёр. Снял такие хорошие картины, как «Три короля», «Боец», «Мой парень — псих». Наконец я посмотрел его очередной фильм «Афера по-американски», который номинирован на 10 номинаций Оскара. Фильм оказался слаб', '1604', Now(), Now() ),
( '2700', '4', '4', 'Обмануть, чтобы выжить', '(Позитивный)::Ирвинг и Синди нашли друг друга как в сказке: оба росли в неблагополучных семьях, оба выбивались в люди всеми возможными и невозможными способами и оба до ужаса хотели лучшей жизни. Вот только у хитрого толстяка уже есть жена и даже ребенок', null, Now(), Now() ),
( '440', '4', '4', 'Не Оскар', '(Нейтральный)::По-моему, каждый фильм, который получает номинацию на Оскар, так или иначе содержит какую то глубокую идею, поражает зрителя и заставляет его воскликнуть: «Гениально!»

Идя на «Аферу по-американски» я ждала заряжающего энергией фильма, к', '1510', Now(), Now() ),
( '357', '4', '4', 'Лицедейство', '(Позитивный)::При просмотре «Аферы по-американски» ошибочно можно предположить, что вся суть фильма заключена в рассуждении Ирвинга Розенфельда о том, кто же на самом деле гений — создатель шедевра или умелец, сумевший его в точности повторить. Однако кл', null, Now(), Now() ),
( '575', '2', '2', 'Мистер Рассел «подсуетился» довольно ярко и стильно', '(Позитивный)::Кинокартина «Американская суета» (если отдалиться от названия, данного нашими сверхоригинальными прокатчиками) от режиссера Дэвида О. Рассела, набирающего с каждым годом обороты в кинематографическом обществе, была одной из самых ожидаемых ', '1642', Now(), Now() ),
( '814', '4', '4', 'Искусство выживания', '(Нейтральный)::Тихая, мирная, отлаженная жизнь честных аферистов Ирвинга Розенфельда (Кристиан Бейл) и его подруги Сидни (Эми Адамс) выходит из-под контроля и превращается в кошмар, столкнувшись с карьерными амбициями агента ФБР Ричарда ДиМасо (Брэдли Ку', '1603', Now(), Now() ),
( '2032', '4', '4', 'Главный претендент на Оскар 2013', '(Позитивный)::«Афера по-американски» — потрясающая, живая картина об аферистах Ирвинге Розенфельде и Сидни Проссер, ставшая одной из самых лучших картин года, а также собравшая огромное количество номинаций на самую престижную награду года. 

Сюжет:
', '1621', Now(), Now() ),
( '1114', '4', '4', 'Хасл everybody!', '(Позитивный)::В 2010 году, режиссер Дэвид О. Расселл выпустил картину «Боец», в которой он не только показал, что Кристиан Бэйл обладает способностью сильно терять в весе ради той, или иной роли (в последнее время этот вид актерской деятельности стал осо', '1628', Now(), Now() ),
( '2524', '3', '3', 'Американская Фальшь', '(Негативный)::Ещё в конце осени штудируя наброски шорт листов Оскара от кинокритиков, я отметила этот фильм. Затем Глобус, гильдия актёров, многочисленные номинации Британской академии и пресловутого Оскара. Ожидания были крайне высокими.

В итоге я бы', null, Now(), Now() ),
( '2681', '4', '4', '«Афера по-американски» — в точку!', '(Негативный)::Нет, честно, мне нравится тенденция все упрощать и утрировать, от буквальности и «натуралистичности» фильмов последних десятилетий подташнивает. Все эти кишки, кровь фонтаном и подзаборный матерный слэнг набил оскомину. Но нельзя же упрощат', '1543', Now(), Now() ),
( '501', '3', '3', 'Отличная криминальная комедия без стрельбы и убийств?Запросто!', '(Позитивный)::Когда я впервые услышал об этом фильме, о номинациях на Оскар и Золотой глобус, у меня возник безумный интерес посмотреть, что же скрывается под названием «Афера по-американски». Потрясающий звездный состав, сюжет, режиссёр Дэвид О. Рассел ', null, Now(), Now() ),
( '473', '2', '2', null, '(Нейтральный)::Этот фильм я хотел посмотреть очень сильно. Вытерпев все слитые версии в интернете, я отправился в кинотеатр. 

Естественно, как и большинство зрителей я отправился из за актерского состава — Бейл, Адамс, Купер, Лоуренс. Для меня это сер', '1575', Now(), Now() ),
( '28', '2', '2', null, '(Позитивный)::Практически каждый человек на Земле осуждает такое занятие, как афера, поскольку в системе современных ценностей и взглядов аферист — это не просто преступник, это низкий недочеловек, который пытается построить собственное счастье на несчас', '1647', Now(), Now() ),
( '1301', '4', '4', 'Повторение всего, что уже было', '(Нейтральный)::Этому фильму не очень повезло. Я смотрел его почти сразу после фееричного «Волка с Уолл-Стрит». Если бы не этот факт, то «Афера» понравилась бы больше. А так — всё не так, всё не то, всё хуже. 

Понятно, что фильмы о разном, но во многом', '1487', Now(), Now() ),
( '2217', '2', '2', 'Афера по-расселовски', '(Нейтральный)::Думаю, что не ошибусь, назвав Дэвида О. Рассела настоящим любимцем Голливуда и мастером блеска, ярких красок, красивого шоу. Вчера я посмотрела его новую картину, выставленную на Оскар в целых 10 номинациях, «Афера по-американски», и спешу', '1593', Now(), Now() ),
( '686', '2', '2', null, '(Нейтральный)::Двое обаятельных мошенников средней руки Ирвинг Розенфельд (Бэйл) и Сидни Проссер (Адамс) попадаются на классическую удочку американской полиции в лице агента ДиМасо (Купер): либо сотрудничество, либо тюрьма. Разумеется, наши герои выбираю', null, Now(), Now() ),
( '861', '2', '2', 'Так кто же больший аферист — герой Кристиана Бэйла или режиссер Дэвид О. Рассел?', '(Негативный)::Не далее чем 2 года назад в это самое время, когда основная интрига среди любителей кинематографа по всему миру в том, какая же картина получит заветный Оскар и в какой номинации, в прокат вышли два фильма-конкурента, затрагивающих схожую т', '1621', Now(), Now() ),
( '2433', '3', '3', 'Расселл + Бейл, Адамс, Купер, Лоуренс = очередной шедевр', '(Позитивный)::Мир ещё не успел забыть «Мой парень — псих», как появляется «Афера по-американски» — ещё одна удачная картина Расселла, стремительно идущая к Оскару. Ждали долго, ждали волнительно, и вот, наконец, смогли посмотреть. 

В первую очередь сл', null, Now(), Now() ),
( '1163', '3', '3', '«Мы — фуфло, ты — фуфло!». Фильм — фуфло!', '(Негативный)::Поддавшись на всеобщее увлечение этим фильмом, как среди фанатов, так и киноакадемий — град наград и номинаций, и я посмотрела этот фильм.

Что получаю за свою веру в то, что на Оскар попадают хорошие фильмы? Скучное, нудное нечто, которо', null, Now(), Now() ),
( '2006', '2', '2', 'Аферисты Крис и Эми не развлекаются', '(Позитивный)::Главное не победа — главное участие. Важен не результат, а процесс. Это ни в коем случае не относится к аферам. Главное в аферах и фильмах про аферы — её разоблачение. Разоблачение возвысит интеллект победителя, способный обвести стадо вокр', null, Now(), Now() ),
( '2304', '3', '3', null, '(Позитивный)::В век экранизаций, ремейков, ребутов, сиквелов, приквелов и прочих ответвлений от уже существующих сюжетов фильмы по оригинальному сценарию особенно ценны. Тем более такие, как «Афера по-американски».

Оттолкнувшись от истории реальной сп', '1526', Now(), Now() ),
( '976', '4', '4', 'Вот она какая эта ваша «Афера по-американски»', '(Позитивный)::«Люди верят в то, во что хотят верить», а может им просто нравится оказываться в дураках? Выйдя из зала я почувствовала себя обманутой, но, черт возьми, это мне очень понравилось!

Очень люблю Дэвида О. Расселла и его вкус на актеров, он ', null, Now(), Now() ),
( '1639', '3', '3', 'Для тех, кто хочет и умеет думать', '(Позитивный)::На большой экран выходит очередной жеребец в гонке за премию «Оскар». На это раз один из самых популярных режиссеров нашего времени Дэвид О. Расселл пытается получить золотую статуэтку за политическую драму «Афера по-американски»

Фильм п', null, Now(), Now() ),
( '2643', '2', '2', 'Слишком уж американская афера', '(Нейтральный)::Скажу честно — ближе к концу фильма меня стало неумолимо клонить в сон, а это плохой знак. Пришлось даже выйти и чипсов купить, чтобы не заснуть. А все почему? Нет, не потому что недосып, а потому что эта криминальная комедия настолько сма', null, Now(), Now() ),
( '2909', '4', '4', 'Неотвратимость наказания', '(Позитивный)::Когда начинаешь смотреть фильм, сразу появляется улыбка на лице. Фильм который с самого начала вызывает улыбку, дает надежду зрителю на что то качественное. По моему мнению «Афера по — американски» намного интересней многих фильмов на темат', '1638', Now(), Now() ),
( '557', '2', '2', 'Афера по-американски, или ловись рыбка', '(Позитивный)::«Искусство выживания — это бесконечная история». В погоне за американской мечтой два афериста Ирвинг и Эдит попадают под прицел агента ФБР Ричи ДиМасо, который, в свою очередь, тоже гонится за той же американской мечтой, только бежит он по ', null, Now(), Now() ),
( '750', '4', '4', 'Жулики, аферисты — лучшие артисты', '(Позитивный)::Не ходи к нему на встречу, не ходи.
Он себе на вечер крутит бигуди.

Команда КВН «Винницкие перцы».

Подобно тому, как и хорошее вино дарит сладострастное и столь приятное опьянение, а хорошая книга переносит разум в прекрасные и далек', '1533', Now(), Now() ),
( '324', '3', '3', 'Великолепная афера.', '(Позитивный)::Каждый год киноиндустрия обязательно преподносит своему преданному зрителю один большой фильм-праздник, который нравится решительно всем: и зрителям, и критикам, и самим создателям, и, как показывает практика, киноакадемикам, которые в резу', null, Now(), Now() ),
( '1002', '3', '3', 'Не пойман — не вор', '(Позитивный)::Последние несколько лет режиссер Дэвид О. Расселл стал получать особое признание благодаря фильмам «Боец» и «Мой парень — псих». Ни один из этих фильмов мне не представилось возможным увидеть во время премьеры, о чем я впоследствии пожалел.', '1559', Now(), Now() ),
( '1270', '3', '3', 'Обман как суть жизни, но любовь — сильнее!', '(Позитивный)::Дэвид О. Расселл показывает такой творческий полёт, такую безграничную вседозволенность, что просто диву даёшься. С актёрами он волен обращаться так, словно в куклы играет — одевает их в разные наряды или раздевает, заставляет влюбляться ил', '1577', Now(), Now() ),
( '995', '3', '3', '… Кристиан Бэйл и его женщины…', '(Позитивный)::Дух «американских» 70—80-х. Это дух свободы, классной музыки и стильных прикидов. И для меня это еще и дух афер. Отличных афер. Я бы даже сказал «честных» афёр. Когда у мафии были свои правила и законы, когда не было этих «скучных» интернет', null, Now(), Now() ),
( '2815', '2', '2', 'Фильм, достойный играющих в нем актеров', '(Позитивный)::Отличный сюжет, отличная игра актеров, отличная режиссура.

После этого фильма просто влюбляешься во всех героев одновременно, хочется провести в их обществе хотя бы день реальной жизни.

Великолепное превращение Брэдли Купера из красав', null, Now(), Now() ),
( '2930', '2', '2', 'Имейте в виду — я в тюрьму не попаду!', '(Позитивный)::Не всем нравится работать, но все пытаются извлечь из этого что-то ценное. Кто-то может заниматься продажей, при этом подтасовывая карты и обманывая свое же начальство лишней суммой и начисляемыми процентами. Кто-то может не попадать впроса', null, Now(), Now() ),
( '2949', '2', '2', 'Откровение', '(Позитивный)::Фильм «Афера по-американски» подарил мне незабываемые два часа эмоций. То что фильм ну очень эмоциональный — это и дураку понятный. Он окрашен всякого рода эмоциями, как очень положительными, так и очень отрицательными. Так что фильм сам по', null, Now(), Now() ),
( '2035', '2', '2', 'Чисто американская история.', '(Нейтральный)::В уже далеком 2010 году на экраны вышла одна очень противоречивая картина, у которой была непростая судьба. Речь о Бойце, от режиссера Дэвида О. Рассела. В очередной раз окунувшись в атмосферу боксерского спорта, добавив при этом очень мно', '1518', Now(), Now() ),
( '685', '3', '3', 'Очень стильная афера', '(Позитивный)::Новый фильма от довольно среднего по моему мнению режиссёра Дэвида О Рассела получился, наверно, лучшим пока его творением. Фильм про аферистов, вышедший практически одновременно с ещё одним фильмом про аферы Мартина Скорсезе «Волк с Уолл-С', null, Now(), Now() ),
( '890', '2', '2', 'Люди не те, кем кажутся.', '(Позитивный)::Долгожданное кино. С достаточно интересным актёрским составом. Мыслей много, но всё-таки хочется указать суть. Я недавно слышала от одного человека фразы: доброе зло и злое добро, удивительно, но именно эти фразы символизируют может основну', null, Now(), Now() ),
( '1770', '2', '2', 'Американская чушь', '(Негативный)::Безумие, происходящее на экране, можно объяснить одной цитатой Кристиана Бэйла, заявившего, что фильм, в основном, импровизация. Дэвида О. Расселла не интересовало, что сценарий, переделанный им, актеры переделают еще и еще. Его основной це', '1657', Now(), Now() ),
( '2389', '2', '2', 'Афера — творческий подход к бизнесу', '(Нейтральный)::Честно говоря, попал на сеанс показа «Аферы по-американски» совершенно случайно. Собирался покупать билет на другой фильм, но, увидев громкое название и имя Кристиана Бэйла, в самый последний момент передумал. А зря. Когда экран потемнел, ', '1507', Now(), Now() ),
( '1380', '2', '2', 'Бред, скука, фарс, пафос, недоумение... но только не настоящая Афера!', '(Негативный)::<b>Дэвид О. Рассел</b> никогда не был для меня каким-то выдающимся режиссером. В его фильмах слишком мало хоть сколь-нибудь значительного экшена и действия. Заменяет он это, по его же словам, проработкой образов персонажей, диалогов и харак', null, Now(), Now() ),
( '654', '4', '4', 'Суета по-американски', '(Позитивный)::«Афера по-американски» — масштабный проект, в котором сценарий играет не самую важную роль. В этом криминальном драмеди все внимание уделяется персонажам. И именно лучший за последние годы актерский состав получает внимание зрителей.

Дэв', '1637', Now(), Now() ),
( '2616', '3', '3', 'Из жизни маленьких людей', '(Нейтральный)::Итак, я посмотрела очередной фильм-номинант Оскара, на этот раз «Аферу по-американски». Причем из всех отсмотренных картин пока что эта мне нравится меньше всех.

	Нет, «Афера» — это далеко не заштампованный приключенческо-саркастический', '1624', Now(), Now() ),
( '2366', '4', '4', 'Оскаровская гонка. Рецензия четвёртая.', '(Позитивный)::И проблема, и прелесть ленты заключаются в очень интересном кинематографическом приёме; Дэвид О. Расселл подаёт смысловую часть фильма под динамикой сюжета, красотой изображения и великолепием образов.

Сюжет, основанный на реальных событ', null, Now(), Now() ),
( '1226', '2', '2', 'Стильное сумасшествие', '(Позитивный)::Тем, кто приступает к просмотру с сурово-сурьезными лицами, скептически (и серьезно, само собой) хрустя попкорном, советую расслабиться и получать удовольствие: перед вами два с половиной часа уморительно-трогательного действа, упускать кот', '1636', Now(), Now() ),
( '2623', '4', '4', 'Актеры, юмор и кино', '(Позитивный)::Фильм в целом понравился из-за отличной работы актеров и хорошего юмора.

Актеры отдельная песня. Играют просто замечательно. Помимо Адамс, отлично сыграла главную роль, безумно понравилась Дженифер Лоуренс. «Блондинка» в её исполнении пр', null, Now(), Now() ),
( '2513', '3', '3', '5 видов аферистов.', '(Позитивный)::Приветствую тебя зритель, сегодня я тебе расскажу про фильм. О чем он? Об аферистах, да это будет история о американских аферистах. И фильм будет развиваться в течении такого потока что главные герои, наши аферисты будут представлены к зако', '1517', Now(), Now() ),
( '1710', '3', '3', 'Неадекватные люди', '(Позитивный)::«Афера по-американски» — торжество стиля 80-х… Шикарная работа гримеров и художников по костюмам вкупе с идеально подобранными саундтреками как нельзя лучше передает дух того времени…

Отдельное браво создателям этого фильма за тщательно ', null, Now(), Now() ),
( '363', '3', '3', 'Все люди — хорошие', '(Позитивный)::Смотреть «Аферу» я начинала трижды, и только с 3-го раза продвинулась дальше первых 20 минут. А все благодаря совершенно непереносимому виду Бейла и его же чудовищной прическе.

Отступление 1. Вообще парикмахер в этом фильме трудился аки ', '1578', Now(), Now() ),
( '2891', '4', '4', 'Кому нужен этот сюжет или фильм не по мою душу', '(Нейтральный)::Фильм привлек мое внимание с того момента, как я впервые увидела афишу с главными героями, я поняла, что неважно о чем этот фильм, я хочу увидеть эту команду в деле.

В итоге, что хотела, то и получила, и опрометчивое желание, сбылось, ч', '1476', Now(), Now() ),
( '1855', '2', '2', 'Everyday I`m hustling', '(Позитивный)::Дэвида О. Расселла по праву уже можно считать одним из таланливейших и восходящих режиссёров Голливуда, что он доказал шедевральной спортивной драмой «Боец» и отличной мелодрамой «Сборник лучиков надежды», которые были отмечены большим пере', '1651', Now(), Now() ),
( '2536', '3', '3', 'Ни. Одного. Оскара', '(Позитивный)::Да-да, именно так. 10 номинаций, и ни одна не выстрелила. Кто-то скажет — фильм вытянут за счет громких имен. А я скажу — конкуренты у «Аферы» в этом году были очень серьезные. Ибо в последнее время в Голливуде ввиду кризиса новых, свежих и', null, Now(), Now() ),
( '1908', '2', '2', 'Аферист разбушевался', '(Позитивный)::Содержание. В конце 70-х годов прошлого века в США агент ФБР заставляет сотрудничать пойманного им финансового мошенника. Эти федералы явно не вовремя, и без них полно хлопот — надо выбирать из двух красавиц-пантер, сцепившихся в свирепой с', null, Now(), Now() ),
( '1368', '4', '4', 'Афера в головах', '(Нейтральный)::Аферу по-американски я ждала и лелеяла. Однако звездный состав и классный сюжет убило отсутствие динамики и некая затянутость фильма. И пока я смаковала диалоги и персонажей, сюжет как-то был уже не интересен, окромя развязки конечно.

К', '1613', Now(), Now() ),
( '1136', '2', '2', 'Why,why,why,Delilah (с)', '(Позитивный)::Честно признаюсь этот фильм я смотрела только потому что о Лоуренс не говорил только ленивый, да и 10 оскаровских номинации так или иначе привлекают к себе внимание. Какого черта?-подумала я и посмотрела «Аферу». Удивительно, но милая Дженн', null, Now(), Now() ),
( '374', '3', '3', 'Авторская ретро комедия', '(Негативный)::К моему великому удивлению, весьма солидные и неглупые люди (преимущественно, московские критики) уже посмотревшие этот фильм, утверждали что он далеко не для средних умов, а простому обывателю негоже о нем судить. Для кого-то он стал очере', null, Now(), Now() ),
( '1346', '3', '3', 'Некоторые события должны оставаться лишь на страницах истории…', '(Негативный)::Яркая, напыщенная, но совершенно пустая, безликая и безжизненная драма основанная на реальных событиях, чья судьба была предрешена еще на этапе подготовки ко съемкам.

Не люблю питать к фильму каких-либо ожиданий — хороших или плохих, ибо', null, Now(), Now() ),
( '218', '3', '3', 'Великолепная афера', '(Позитивный)::В принципе, неудивительно наблюдать за тем, что очередной бриллиант Дэвида О. Рассела, в этом году получает ровно десять номинаций на премию «Оскар». Перспективный американский режиссер обзавелся зрительским признанием во многом благодаря «', '1596', Now(), Now() ),
( '832', '2', '2', 'Облапошить по-голливудски', '(Нейтральный)::Американцы безусловно умеют снимать кино, с этим никто не спорит. Но вот создать шедевр, достойный Оскара, удается немногим. А когда даже они это понимают, то в дело вступают опытные маркетологи и пиарщики… и делают все возможное, чтобы пр', null, Now(), Now() ),
( '2931', '3', '3', null, '(Нейтральный)::Значительное количество противоположных отзывов к картине «Афера по-американски», в целом отражает двоякое «послевкусие» от просмотра. После трех «Золотых глобусов» и целых десяти номинаций на «Оскар», лично я ожидал от картины немного бол', null, Now(), Now() ),
( '2446', '3', '3', 'Суета', '(Позитивный)::Афера по-американски. Фильм основан на реальных событиях. Молодой агент ФБР разоблачает двух аферистов и предлагает сделку: свобода в обмен на помощь в раскрытии крупного дела, а именно в поимке политиков за коррупцией. Невероятным открытие', '1566', Now(), Now() ),
( '1372', '2', '2', 'по ниспадающей', '(Нейтральный)::Модный и крутой актёрский состав — главный козырь этого как-бы психологического экшен-триллера. Яркие декорации, очень удачно воссоздающие атмосферу шикарных 70-ых, так же настраивают на позитивный лад. Сюжет предполагается, как это обычно', null, Now(), Now() ),
( '787', '3', '3', 'American Hustle (2013)', '(Нейтральный)::Очень неровный фильм. Думаю, если бы снимал Бенджамин Гиза Аффлек, а его приглашали, то вышло бы на порядок интереснее.

Объясню почему. Дэвид О. Рассел в кино не новичок, снимал Адаптацию и I heart huckabees первый не видела, второй — о', null, Now(), Now() ),
( '2011', '3', '3', 'Аферисты или Запутанные чувства одной «Любовной истории»…', '(Нейтральный)::«Афера по-американски» — Фильм про талантливых аферистов, вынужденных поработать на правительство… Они ловят на взятках разных людей… Но вышедшая в конце «Аферы по-американски» не задумывалась изначально! Она была придумана спонтанно! Ника', '1539', Now(), Now() ),
( '2358', '2', '2', null, '(Негативный)::Цель человека, взявшегося за съемки кино прежде всего (как мне кажется) — поймать зрителя, зацепить, удержать его внимание, увлечь. Потом — заставить сопереживать или задуматься, смеяться или плакать. В случае, если такой цели не стоит, а а', null, Now(), Now() ),
( '1421', '2', '2', null, '(Позитивный)::В последнее время у американских киноделов сложилась традиция снимать фильмы на основе реальных событий. «Афера по-американски» очередной фильм с претензией на реальную историю. 

Начнем с сюжета. Не сказать чтобы он был каким-то потрясаю', '1656', Now(), Now() ),
( '1666', '4', '4', 'Американская комедия', '(Негативный)::Ах. как хочется порой нам играть чужую роль, чтобы выглядеть прилично и не без дохода.

 Александр Градский. Южная прощальная.

 У каждого Луи своя Помпадур. Правители иллюзорных миров кино поддерживают сей постулат. Фавориты режиссёров', null, Now(), Now() ),
( '1454', '2', '2', 'Эту страну погубит коррупция', '(Позитивный)::Наверное, почти всякий, кто увлекается кино, согласится, что стильность ленты — это уже более половины её успеха. Грамотная и яркая передача атмосферы той или иной эпохи (реальной или же гипотетической) и точно выверенный стиль, словно шпак', null, Now(), Now() ),
( '2586', '4', '4', 'American Hustle', '(Позитивный)::Двое аферистов, Ирвинг (Кристиан Бейл) и Сидни(Эми Адмас) вынуждены пойти на сотрудничество с агентом ФБР Ричардом ДиМасо (Брэдли Купер), чтобы спасти свои собственные шкуры, заманив в сети полиции более крупную рыбу.

Истеричный и кудряв', null, Now(), Now() ),
( '1354', '2', '2', 'Everyone hustles to don`t like this film.', '(Позитивный)::Рецензия начинается с вопроса в лоб — ПОЧЕМУ? Ну почему последние фильмы Дэвида О. Рассела не пользуются большим спросом в России? Рейтинг последних двух фильмов не позволяет судить о них как о многократных номинантах на оскар. Сегодня об А', null, Now(), Now() ),
( '1122', '3', '3', 'Очень хороший фильм', '(Позитивный)::Сразу хочу дать несколько пожеланий ИМХО:

1. Смотрите только в качественном переводе; лучше с субтитрами.

2. Потерпите полчаса; мне самому хотелось закончить просмотр на 20й минуте.

3. Ознакомьтесь с фильмом Дэвида О. Рассела «Silv', null, Now(), Now() ),
( '853', '2', '2', 'Люди верят в то, во что хотят верить.', '(Позитивный)::Ну что ж, эта рецензия о новом творении Дэвида О. Расселла «Афера по-американски». Сразу скажу, что фильм заинтересовал меня всем. Во-первых актерский состав. Во-вторых сам сюжет фильма уже интриговал. В-третьих десять номинация на премию О', null, Now(), Now() ),
( '1611', '3', '3', null, '(Позитивный)::Причин посмотреть эту картину было много. Думаю, вы сами понимаете, что это за причины. Ну, во — первых, ленту поставил Дэвид О. Расселл. Довольно неплохой режиссёр, который не разочаровывал меня своими работами. Во — вторых, это, конечно, ', '1654', Now(), Now() ),
( '308', '3', '3', 'Атмосфера!', '(Позитивный)::Впечатление сразу после просмотра

Очень необычный сумасшедший фильм, в чем-то напоминающий предыдущую работу «Мой парень — псих». (снова ненормальным Купером) Очень здорово передана атмосфера происходящего:

Во-первых, это декорации и ', '1509', Now(), Now() ),
( '772', '4', '4', 'Суета сует', '(Позитивный)::Слово «hustle» с английского можно перевести по-разному, и российские прокатчики, адаптировав название седьмой полнометражной картины Дэвида О. Рассела как «Аферу по-американски», ничуть не ошиблись. Однако некоторый смысл в таких случаях т', '1497', Now(), Now() ),
( '2711', '4', '4', 'Сила намерения', '(Позитивный)::Америка, конец 70-тых годов: последствие ужасающей своей кровожадностью вьетнамской войны, Президент Картер, нищета имущих и вопиющее богатство обеспеченных. В таком мире каждый крутится как может. 

Ирвинг Розенфельд (Кристиан Бэйл) с де', null, Now(), Now() ),
( '2094', '3', '3', 'Тёмно-серая афера', '(Позитивный)::Ирвинг Розенфелд чертовски обаятельный аферист до мозга костей владеет сетью химчисток и приторговывает краденными предметами искусства. Однажды в баре он встречает женщину своей мечты Сидни Прссер, которая не такая как все и умеет жить с ш', '1525', Now(), Now() ),
( '1675', '2', '2', 'Мечта по-американски', '(Позитивный)::Начинаясь как традиционное столкновение законников и аферистов, картина Дэвида О. Расселла, в конце концов, подтверждает тезис, высказанный одним из героев, о том, что мир скорее выполнен в темно-серых тонах, чем в черно-белых. 

Поначалу', null, Now(), Now() ),
( '2629', '3', '3', 'Недокомедия, недодрама, недо… недоразумение!', '(Негативный)::Удивительно, сколько положительных отзывов на сайте по поводу данного фильма. Это еще раз доказывает, что сколько людей-столько и мнений.

Мое же мнение крайне негативное. Ну, во-первых я совершенно не увидела сюжета драмы, во вторых, я н', null, Now(), Now() ),
( '1792', '3', '3', 'Ложь — незаменимое оружие в достижении цели (Максим Данилевский)', '(Нейтральный)::Как говорится, цель оправдывает средства. В таком случае, отсутствие цели порождает отсутствие средств и мирный дрейф по убаюкивающим волнам времени. Но это все наивные фантазии, когда к твоим ногам привязан камень, всей своей массой тянущ', null, Now(), Now() ),
( '2103', '3', '3', null, '(Позитивный)::Современный и невероятно яркий Дэвид Рассел своими фильмами придает огромную мотивацию к жизни, к действию и психологическому анализу поступков людей и ситуаций, в которую те попадают, постепенно сводя все концы к самому зрителю и зарождени', null, Now(), Now() ),
( '222', '4', '4', 'Знакомство с частью Американской истории.', '(Позитивный)::Когда я собирался посмотреть этот фильм, я думал, что это будет боевик с кучей убийств, постельных сцен, грязного и пошлого юмора. Но я ошибся, фильм вышел блистательным!

В фильме идет спокойное повествование сюжета, без резких перескоко', null, Now(), Now() ),
( '1000', '3', '3', 'Суета по американски.', '(Позитивный)::Начнём с начала фильма первое, ну почти первое, что вы видите это, конечно же название если смотреть в оригинале, то вы увидите: «American hustle», что в переводе означает: «американская суета» или «суета по американски», но точно не «афера', null, Now(), Now() ),
( '2069', '2', '2', 'Хитрость или ложь', '(Позитивный)::Отсутствие остросюжетности компенсируется, прежде всего, эмоциональной нагрузкой, сценами выяснения отношений и откровенными декольте героини Эми Адамс. Но это только приятные дополнения. Лейтмотив фильма — разговоры, беседы, мысли. 

Кар', '1579', Now(), Now() ),
( '508', '4', '4', 'Люди верят в то, во что хотят верить, или Искусство выживания — бесконечная история.', '(Нейтральный)::Фильм повествует о парочке мошенников, потерявших себя в искусстве обмана и начавших врать друг другу. А ведь когда-то они приняли и полюбили «настоящих»: она — кавалера не в форме, стыдящегося своей лысеющей прически, поэтому накладывающе', null, Now(), Now() ),
( '1562', '3', '3', 'Аферисты уходят в отрыв', '(Позитивный)::«Афера по-американски», однозначно, один из лучших фильмов года, а лично для меня, — один из лучших фильмов вообще. Я искренне жалею, что не успел сходить и посмотреть эту ленту в кинотеатре, но, все равно, получил просто колоссальное удово', '1566', Now(), Now() ),
( '2179', '2', '2', 'А вы в курсе, что будет, если малек нападет на рыбу покрупнее?', '(Позитивный)::Дэвид О. Расселл не перестает удивлять! Годом ранее снял ужасно душевную, затрагивающую до самой глубины драму («Мой парень — псих») — сейчас есть возможность посмотреть на его же рук шедевр, только из ряда авантюристского кино. 

Сюжет п', '1550', Now(), Now() ),
( '2426', '3', '3', 'Авантюрная трагикомедия по-американски', '(Нейтральный)::После просмотра этого фильма сразу напрашивалось сравнение с другим вышедшим примерно в то же самое время, также многократно номинированным на Оскар, но не получившим ни одного, «Волком с Уолл-стрит». Картины во-многом зеркальные, использу', null, Now(), Now() ),
( '2462', '4', '4', null, '(Негативный)::Впечатления в двух словах после просмотра: редкий шлак и недоумение. Недоумение от кучи восторженных отзывов и различных номинаций. За что?! 

Фильм типа стилизован под какие то -сятые. Действие происходит в том времени. То что сразу брос', null, Now(), Now() ),
( '503', '4', '4', 'Я убеждён, что человек достигает желаемого только путём обмана', '(Позитивный)::Фильм мне непросто понравился, по мне так он просто потрясающий, такие ленты большая редкость в Голливуде, тут нет взрывов, нет даже перестрелок, нет никаких спецэффектов, тут на протяжении всего фильма только человеческие чувства, человече', null, Now(), Now() ),
( '635', '4', '4', 'Американская суета', '(Позитивный)::Интересные характеры и мощные актерские работы, сильные в компании, все вместе, держась за ручки, но не получившие ни одной статуэтки по-отдельности из 10-ти возможных. Вот это ирония, и даже непонятно, кто кого надул — они киноакадемиков и', null, Now(), Now() ),
( '1070', '2', '2', 'Иллюзия обмана', '(Негативный)::Один из главных фильмов прошлого года «Афера по-американски» не просто получил десять номинаций на премию «Оскар», четыре статуэтки от «Ассоциации кинокритиков» и три «Золотых глобуса», он фактически подал заявку на изготовление режиссеру Д', '1653', Now(), Now() ),
( '2542', '3', '3', 'Everyone hustles to survive', '(Позитивный)::По прошествии приличного периода времени, собрался с силами и мыслями высказаться по поводу одной из лучших кинокартин ушедшего года — American Hustle («Афера По-американски» в наших краях).

Сам факт появления сего «кина» на свет на само', '1481', Now(), Now() ),
( '1321', '4', '4', 'америку вижу, аферу не вижу', '(Негативный)::Это провал. Именно с этих строк хотелось бы начать.

Когда я смотрел на актёрский состав и читал отзывы, то я рассчитывал увидеть фильм с бешеным драйвом и крутыми поворотами в сюжете, но… Но на самом деле я два с небольшим часа ждал когд', null, Now(), Now() ),
( '1163', '2', '2', 'Американская не афера.', '(Негативный)::И вновь Дэвид собрал свою любимую «компашку» актеров чтобы создать фильм. Для начала поговорим о плюсах:

Я считаю, что Рассел определенно хороший режиссер который запросто может устроить какую-то смуту или беспорядок в своих фильм, но зд', null, Now(), Now() ),
( '1729', '2', '2', 'Афера от американцев', '(Негативный)::Главный неудачник в «Оскаре» этого года все же получил несколько утешительных призов в виде «Золотого Глобуса». Ну так, чтобы «подсластить пилюлю». Но, если быть честным, за что же он получил 10 номинаций для меня осталось загадкой. Даже та', null, Now(), Now() ),
( '939', '3', '3', null, '(Позитивный)::Дэвид О. Рассел стал один из самых значимых режиссеров не так давно, у него есть интересные фильмы, но знаменитым он проснулся, как только подарил миру «Бойца», затем «Мой парень псих» и конечно «Афера по-американски», режиссер сделал то, ч', '1565', Now(), Now() ),
( '2593', '2', '2', 'Бедные люди', '(Позитивный)::«Афера по-американски» Дэвида О. Рассела — пример того, как блестящий актерский состав способен без четко прописанного сюжета доставить своему зрителю радость от просмотра фильма. Это также еще и редкий пример того, как так называемая афера', null, Now(), Now() ),
( '2312', '3', '3', 'Афера по-голливудски.', '(Позитивный)::В Голливуде наметились интересные тенденции: первая — это снимать фильмы, в основе которых лежат реальные события. Вторая — чем больше известных глянцевых звёзд — тем лучше. Новая картина Дэвида О`Расселла не исключение.

Режиссёр воссоед', null, Now(), Now() ),
( '1812', '3', '3', null, '(Негативный)::Американцы по натуре же своей лентяи, живущие в постоянном поиске легких денег, и, по сути, аферисты. А тут не задалось…

Купилась на приличный актерский состав. Да и идея была не плоха, но получилось почему-то затянуто, нудно и скучно, с', null, Now(), Now() ),
( '2188', '3', '3', null, '(Позитивный)::Этот фильм балансирует на грани бреда и чего-то стоящего. Серьёзно, не имею ни малейшего понятия, как к нему относиться.

Очевидно, что снят он шикарно и к тому же стильно. В нем есть свой лоск, в самой картинке. Ретро-машины, -костюмы, -', null, Now(), Now() ),
( '2070', '4', '4', 'В своем роде, это шедевр', '(Позитивный)::Никогда бы не подумала, что такой фильм может привести меня в восторг. После «Волка с Уолл-стрит», который мне абсолютно не понравился (хотя Ди Каприо несомненно был шикарен, как и всегда), я побаивалась смотреть «Афера по-американски». Тем', null, Now(), Now() ),
( '480', '2', '2', 'пустой и звонкий', '(Негативный)::Этому фильму можно честно поставить 6 из 10 баллов — за костюмы, за прически и за саундтрек. Эти три грани выточены с невероятным мастерством и изяществом.

В остальном — фильм, громко заявляющий о себе в самом начале, оказывается какой-т', null, Now(), Now() ),
( '461', '4', '4', 'Дух 70-х и люди родом оттуда', '(Позитивный)::По своему духу данная работа сравнима с картинами голландских и японских художников, уделявших немалое внимание реализму и натурализму изображаемого. Так и режиссер «Аферы по-американски» мастерски транслирует дух того времени посредством к', null, Now(), Now() ),
( '2763', '2', '2', 'Миф об американской мечте', '(Позитивный)::Конец 70-х годов. Закат эпохи пестроцветного сексуального разгула и начало эры яппи, эры бесцветной корпоратократии. Нью-Йорк, впрочем, из века в век, из десятилетия в десятилетие, из эпоху в эпоху — неизменен. Город Желтого Дьявола, Город ', null, Now(), Now() ),
( '338', '2', '2', null, '(Негативный)::Не особо известный до настоящего времени Дэвид О. Рассел в последние годы почуял соблазн мейнстрима и вкус золотых статуэток, поэтому назвав свой последний фильм «American Hustle» он, видимо, имел в виду самого себя. Бродя вокруг да около з', null, Now(), Now() ),
( '2247', '2', '2', 'Американский хастл', '(Позитивный)::Я думаю, что к этому фильму не нужно относиться слишком серьезно. Понятная и трендовая история, вероятно заимствованная из неожиданного успеха «Арго», модные актеры, крупные планы и прописанные подробно портреты, а также красочная атмосфера', '1535', Now(), Now() ),
( '2082', '4', '4', null, '(Нейтральный)::Если честно, я удивлён, что эту картину выдвигали на оскар, по мне так, это средненькая, неоправданно затянутая картина про незамысловатую операцию ФБР, дифирамбы ей петь желания вообще не возникло.

 Парочка успешных и по уши влюблённых', '1614', Now(), Now() ),
( '2355', '4', '4', null, '(Позитивный)::Я никогда не умел играть в шахматы, но как истинный ценитель итальянского футбола, люблю тактические ухищрения. Этот фильм Дэвида О. Расселла у меня почему-то прочно ассоциируется с шахматной партией, только партией необычной, примерно тако', '1611', Now(), Now() ),
( '1987', '2', '2', 'Хочешь жить умей вертеться', '(Позитивный)::Очень давно собирался посмотреть этот фильм, но добрался до него только сейчас. Фильм сделан в одной из моих любимых ипостасей. Аферисты. Да я обожаю истории про аферистов. Возможно в глубине души мне хочется придумывать такие же гениальные', '1549', Now(), Now() ),
( '783', '3', '3', 'Где-то я уже это видел….', '(Нейтральный)::После большого успеха фильма «Мой парень — псих» Дэвид Оуэн Расселл взялся за новый проект. Режиссер не новичок в своем деле, но как-то слишком уж он хотел просчитать новый успех. Не редкая ситуация для автора, который создал что-то очень ', '1532', Now(), Now() ),
( '2132', '3', '3', 'Эффектная пустота', '(Нейтральный)::Мои мысли после первого просмотра трейлера этого фильма были в основном о том, что с такими козырями «Афера по-американски» лихо заткнёт за пояс тех же «Друзей Оушена». Сами посудите: блистательный актёрский состав (обещаю, шуточек насчёт ', null, Now(), Now() ),
( '2715', '3', '3', '«Хороший понт дороже денег»', '(Нейтральный)::«Самый изысканный аромат всегда с гнильцой» — или как там говорила одна из героинь… Что-то подобное, противоречивое есть в этом фильме. Его никак нельзя назвать плохим, но совершенно невозможно назвать хорошим! Зачем лукавить, фильм не ост', null, Now(), Now() ),
( '447', '2', '2', null, '(Позитивный)::Фильм «Афера по-американски» с Кристианом Бейлом, Эми Адам, Брэдли Купером в главных ролях и с Джереми Реннером, Дженифер Лоуренс, Робертом де Ниро. Замечательный состав талантливых актеров. Все раньше пересекались в других работах режиссер', '1567', Now(), Now() ),
( '1425', '3', '3', 'Рецензия на фильм «Афера по-америкнански» (American Hustle) 2013г.', '(Позитивный)::Самый верный способ привлечь зрительское внимание к кинопремьере использование широко узнаваемых лиц, зарекомендовавших себя на актёрском поприще и умело наполняющих продюсерские кошельки. Всё остальное выступает приложением к красочному тр', '1514', Now(), Now() ),
( '607', '4', '4', null, '(Позитивный)::Наша жизнь — это борьба за выживание. Каждое утро мы просыпаемся и идем на работу, не потому что мы ее любим (может быть и наоборот), а лишь для того, чтобы прокормить себя и свою семью. Так мы можем выжить в этом мире, именно поэтому мы по', null, Now(), Now() ),
( '2725', '4', '4', '«Так уж устроен наш мир»  Ирвинг Розенфельд', '(Негативный)::Хотелось бы сразу обратить внимание тех, кто еще не видел, на то, что в основе фильма лежит реальная спецоперация. Да, с точки зрения человек понимающего «Афера по-американски» может показаться увлекательной и даже интересной. Но мне, челов', '1653', Now(), Now() ),
( '960', '3', '3', 'Так уж устроен наш мир. Он не черно-белый, как ты думаешь, а темно-серый.', '(Позитивный)::Очень милый и весёлый фильм, вроде бы в нём нет чего то особенно оригинального или сверх сложного, но при этом его очень интересно смотреть. Да и ощущения после просмотра остаются самые, что ни на есть светлые. Ну и конечно не может не радо', '1596', Now(), Now() ),
( '1755', '4', '4', 'Американское очковтирательство.', '(Позитивный)::Не редок тот случай, когда один фильм может стать поворотной точкой в карьере режиссёра и прославить его. Так и случилось с Дэвидом О. Расселлом, слава к которому пришла сразу после драмы «Мой парень — псих». Лестные отзывы критиков, любовь', '1561', Now(), Now() ),
( '2977', '4', '4', 'Через аферу к стилю', '(Позитивный)::Перед нами комедия про аферистов, в которой внутренние характеры и чувство стиля режиссёра выходят на первых план, сами аферы при этом являются небольшим дополнением к сюжету.

Режиссёр Дэвид О. Расселл любит взять реальные персонажи, пом', null, Now(), Now() ),
( '2941', '2', '2', 'Этот фрукт испорчен', '(Негативный)::Что заставит гражданина написать первую рецензию? Возмущение. 

Этот гражданин может искренне любить «смотреть фильмы». Но с таким же успехом, можно сказать, что есть граждане искренне любящие слушать отечественный рэп. Потому то и создае', null, Now(), Now() ),
( '1301', '2', '2', 'Афера по-американски = посмотри меня обязательно!', '(Позитивный)::Упустившая пару лет фильмографии любимого Кристиана Бейла, отметила фильм к просмотру, а новомодная команда актеров + жанр комедия/криминал сделали его просмотр приоритетным. 

Коротко, эмоционально и субъективно.

Действие фильма в сек', null, Now(), Now() ),
( '683', '2', '2', 'Как выбраться из безвыходной ситуации?', '(Позитивный)::Для начала просмотра данного фильма много рекламы для меня не нужно было — наличие такого актерского состава дает лучшую пиар кампанию. 

Не всегда находится фильм, способный зацепить с самого начала, но «Афера по-американски» — это друго', null, Now(), Now() ),
( '2411', '3', '3', null, '(Позитивный)::Приятный винтажный фильм. Время действия — 78-й год прошлого века, место — см. название, узнаваемых реалий — ноль. Оно и понятно. Даже живи я в те годы в Америке, была бы там тем, кем сейчас. Симпатичной неглупой лавочницей преобладающе пур', null, Now(), Now() ),
( '1641', '2', '2', 'В 70-е верить!', '(Позитивный)::В общем то фильм понравился. Хорошо стилизован (это хочется отметить особенно. Костюмы и декорации просто великолепны), добротно поставлен и снят, актёры, по моему, отыграли отлично. Трудно сказать, на сколько фильм соответствует реальным с', '1547', Now(), Now() ),
( '1378', '3', '3', '«Хороший понт дороже денег.» — кучерявый Брэдли Купер', '(Позитивный)::Долгое время режиссёр Дэвид О. Расселл был на задворках широко раскручиваемого кино. Первым его фильмом стала скандальная драма на тему инцеста «Раскрепощение» (1994), которая была отмечена специальным призом на фестивале независимого кино ', null, Now(), Now() ),
( '828', '4', '4', null, '(Позитивный)::Что будет, если собрать вместе несколько потрясающих актеров и дать им завиральный сценарий, основанный при этом на реальных событиях, а в режиссерское кресло усадить настоящего мастера? Получится «Афера по-американски» — очень своеобразное', '1549', Now(), Now() ),
( '121', '3', '3', 'Выживут только любовники', '(Нейтральный)::Мошенник средних лет Ирвинг Розенфельд обременен настоящим толстым животом Кристиана Бейла и настоящей искусственной лысиной, но его при этом любит красивая блондинка-жена (Дженнифер Лоренс) и красивая рыжая любовница (Эми Адамс), а также,', null, Now(), Now() ),
( '9', '2', '2', '«Смотрите не задохнитесь от своих амбиций» ', '(Позитивный)::К этой картине меня привлекли громкие имена: столько талантливых актёров задействованы, что грех не ознакомиться. Собственно, на названии и списке ролей мои познания об этом фильме и заканчивались, то есть ни аннотации, ни каких-либо отзыво', null, Now(), Now() ),
( '1927', '2', '2', null, '(Позитивный)::Довольно разноплановое кино. Помимо главной сюжетной линии, которая на время объединила основных действующих лиц, здесь показаны связи, взаимозависимости в устоявшихся парах и нити, за которые дёргают партнёры в начинающихся отношениях, при', null, Now(), Now() ),
( '1275', '2', '2', 'Голливудский эшелон', '(Позитивный)::«Афера по-американски» — это один из немногих фильмов, где зрителю абсолютно все равно на сюжет, кино будет затягивать своим актерским составом. Я и не смогу сразу назвать хотя бы один такой фильм, где актерский состав был также насыщен гол', '1513', Now(), Now() ),
( '1283', '4', '4', 'Афера по-американски', '(Позитивный)::Данная картина режиссера Дэвида О. Расселла имела оглушительный успех и получила всеобщее признание, как от зрителей, так и кинокритиков. Высокий рейтинг, куча положительных отзывов и рецензий, давали понять, что перед нами действительно ши', '1526', Now(), Now() ),
( '1572', '3', '3', 'Актеры, актеры и еще раз актеры', '(Позитивный)::Фильмы, в которых главной тематикой являются аферы и ограбления, нравятся многим. Как правило, в них всегда есть интересный сюжет с неожиданными поворотами. И, как правило, они очень часто основаны на реальных событиях. Но, пожалуй, это одн', '1494', Now(), Now() ),
( '1637', '3', '3', null, '(Нейтральный)::Честно говоря, я даже не помню, как и из-за чего этот фильм оказался в моём списке к просмотру. Уже после просмотра, ища интересные факты об этой ленте в интернете, я узнал, что данная лента номинировалась на Оскар аж в десяти номинациях. ', null, Now(), Now() ),
( '1223', '2', '2', null, '(Нейтральный)::По какой-то причине, завязки в подобном жанре и сюжетной направленности (пусть отчасти и основанных на реальных событиях), создают ощущение некой узкоспециализированной ленты. Это объясняется тем, что работа Дэвида Расселла пыталась усидет', '1607', Now(), Now() ),
( '1604', '2', '2', 'Красиво и честно', '(Позитивный)::Люблю фильмы, как этот, с обыгранной историей из реальной жизни. Все-таки недаром это художественное кино, а не документальный фильм.

Так вот, понравилось все:

 - сюжет. Обычен, но прекрасно обыгран, со множеством интересных деталей и', '1574', Now(), Now() ),
( '2351', '4', '4', 'Главная афёра лучших аферистов', '(Позитивный)::Много отличных фильмов основано на реальных событиях, и этот не исключение, ведь всё-таки жизнь временами подкидывает сценарии, которые ни за что нельзя было бы придумать. 

Здесь нельзя особо выделять главных героев, ведь проработаны даж', '1583', Now(), Now() ),
( '1776', '4', '4', 'Маккей снял бы лучше', '(Нейтральный)::Около документальный фильм про жизнь США 70-ых и 80-ых годов. Как бы что может пойти не так? Для начала скажу, что фильм в целом оставляет приятное впечатление. 

НО

<b>Не оправдывает названия.</b> Именно так, хотя это больше проблема', null, Now(), Now() ),
( '1622', '4', '4', null, '(Позитивный)::Сценарий фильма включен в чёрный список лучших сценариев, написанных на основе реальных событий и почему этот список назвали `черным`, не совсем понятно, потому как, в этом сценарии в частности, описывается самая что ни на есть, обыкновенна', null, Now(), Now() ),
( '2029', '2', '2', 'Непокоренный', '(Позитивный)::Снятый по реальным событиям, довольно резонансным в Южной Корее, фильм, который продержавшись в кинотеатрах около двух месяцев, собрал внушительную кассу. Впоследствии даже был показан в некоторых городах Америки и Канады, что о многом гово', null, Now(), Now() ),
( '2832', '4', '4', 'Баба-Яга и Самурай против Людей Икс или Секретные материалы токийской полиции', '(Позитивный)::Да-да, и в «стране восходящего солнца» тоже приключаются паранормальные преступления. И у японцев тоже, оказывается, есть отдел, который их расследует. Правда, этот отдел и сам немного того... ненормальный.

Взять, к примеру, его помещени', null, Now(), Now() ),
( '329', '2', '2', 'Слабенько, но славненько', '(Нейтральный)::Несмотря на скользкую тему, об этом фильме можно сказать «славный» или «милый», исключительно за счет чудесных пейзажей, солнца, моря, приятной цветовой гаммы и конечно достойного и смешного дуэта Кассель — Клюзе. Впечатление портят незако', null, Now(), Now() ),
( '1972', '4', '4', 'Ставлю 8!', '(Позитивный)::Ставлю 8, что очень высоко для фильма в моём понимании! Обычные американские комедии, как правило, не дотягивают и до 7 в моём личном рейтинге, а тут сразу 8!

Объясню почему:

1) Для чего создаётся комедия? Чтобы люди смеялись! А смеял', '1679', Now(), Now() ),
( '2001', '2', '2', 'Умопомрачительно смешной фильм и… бесподобный Кассель!', '(Позитивный)::Мне всегда нравился Венсан Кассель со своей специфической внешностью, не вписывающейся в рамки общепринятых канонов красоты; и, не скрою, этот фильм я выбирала, прежде всего, из-за наличия в нем моего любимчика; во-вторых, что может быть лу', '1677', Now(), Now() ),
( '2075', '2', '2', null, '(Позитивный)::«Этот неловкий момент» объективно не относится к категории фильмов, впечатления о которых можно ненамеренно подпортить излишним любопытством еще до просмотра. И все же мой вам совет — оставить себя в приятном неведении. Сюжет фильма не хват', null, Now(), Now() ),
( '1229', '3', '3', 'Волшебный лёгкий фильм', '(Позитивный)::Посмотрев данную картину, ощутил светлые и приятные чувства. Можно даже сказать, что ожидания на счёт неё очень хорошо оправдались, и, более того, были ещё сильнее удовлетворены. Минимум актёров, фокус на семейных и любовных отношениях — во', null, Now(), Now() ),
( '11', '4', '4', 'Этот ужасный момент', '(Негативный)::Плохой. Скучный, глупый, банальный, иррациональный. Вот, какие эпитеты лезут в голову после просмотра данного кино. Худший фильм из просмотренных мною за последнее время.

Начну с небольших плюсов. Это актерская игра и виды в кадре. И всё', '1673', Now(), Now() ),
( '1568', '4', '4', null, '(Позитивный)::Фильм истинно французского происхождения и этим уже сказано если не всё, то многое точно. Эта лёгкая традиционно-пикантная картина, которая пускай не поднимает каких-либо злободневных тем, не пытается по-настоящему глубоко, с этаким нынче м', '1678', Now(), Now() ),
( '2716', '4', '4', 'Этот отвратительный момент', '(Негативный)::Перед просмотром фильма всегда смотрю рейтинг и комментарии на Кинопоиске. В этот раз фильм надежд не оправдал — ожидала увидеть мелодраму, комедию, а в итоге было нудное и пошловатое кино. В конце было сожаление о потерянном времени. В оче', '1671', Now(), Now() ),
( '1602', '3', '3', 'Этот ужасный момент!', '(Негативный)::Посмотрев сегодня этот фильм мне стало противно. Кругом процветает разнузданность, раскрепощённость и откровенный разврат. И всё чаще в художественной кинематографии пропагандируется малолетняя развращённость. 

Не отрицаю что подобное им', null, Now(), Now() ),
( '995', '4', '4', 'Возможно оценка повышена но главное ощущения', '(Позитивный)::Фильм о любви, дружбе, семейных отношениях.

Мне понравилась картина, в ней все превосходно. Смотрелись легко, интересно, местами смешно но с пониманием героев.

Многие критикуют поведение героев, называя их аморальными, нереалистичными', null, Now(), Now() ),
( '2528', '3', '3', 'Действительно, неловкий..', '(Позитивный)::Если вы просмотрите трейлер этой картины, то узнаете все, но Вас все равно будет тянуть посмотреть её. Так произошло и со мной. Все же, французские комедии всегда воспринимались зрителем на «Ура» и эта не стала исключением. 

С самых перв', null, Now(), Now() ),
( '1964', '2', '2', 'непонятно…', '(Негативный)::Эта фраза как ни что другое описывает весь смысл фильма. 

Лично для меня фильм остался незавершенным. Автор попытался начать кучу сюжетных линий, но не развил ни одну до ее логического завершения. 

Определенно в фильме есть своя изюми', '1670', Now(), Now() ),
( '2375', '2', '2', 'Фильм про море, отдых и гормоны', '(Позитивный)::Фильм по глубине и содержательности, конечно, звезд с неба не хватает, но лично мне было достаточно и безумно красивых пейзажей (Корсика, горы, море), а также молодости и красоты актеров. К тому же от «комедии», по-моему, глубокий смысл и н', null, Now(), Now() ),
( '2561', '3', '3', 'Корсиканский коктейль', '(Позитивный)::Правильно или нет начинать просмотр фильм с изучения комментариев? Сложно сказать, но «Этот неловкий момент» так и пестрит отзывами в духе «потратил два часа жизни впустую», ` уныло и скучно», «фильм ни о чем» и прочее. 

Двое отцов с доч', '1677', Now(), Now() ),
( '1310', '2', '2', 'Очередная Лолита', '(Позитивный)::Хорошая мелодрама с элементами комедии.

Фильм состоит из основных четырех линий поведения героев.

Первая линия о любви.

Линия о взрослении несовершеннолетних нимфеток, об их первой влюбленности во взрослых и вставших на ноги дядиче', null, Now(), Now() ),
( '2295', '2', '2', 'Фильм ужасов под названием «Он сопротивлялся как мог, но безуспешно».', '(Позитивный)::О чем эта история? Однозначно не о любви. О человеческой слабости и чувстве вины с одной стороны, и о человеческом тщеславии и глупости с другой. То, что начиналось легко и красиво, закончилось разрушительно для всех четверых участников. Кт', '1676', Now(), Now() ),
( '1167', '4', '4', 'Что за чушь?', '(Негативный)::Этот фильм вряд ли захочется пересматривать кому-либо, потому что он отвратителен с начала и до конца. 

Конечно, сама идея фильма довольно привлекательна: воплощение идеи о любви двух человек с такой серьезной разницей в возрасте может з', null, Now(), Now() ),
( '494', '4', '4', 'Корсиканские страсти', '(Позитивный)::Это фильм не о нравственности, этот фильм — о власти женщины над мужчиной. О том, что женщина, которую почему-то принято считать слабой, способна вписываться в сложные житейские повороты и выходить из них победительницей. Хаос — ее стихия, ', '1672', Now(), Now() ),
( '638', '4', '4', 'Не бойтесь чудить', '(Позитивный)::Я не смотрел фильм «Минутное помрачнение рассудка» 1977 года, как не смотрел и «Во всем виноват Рио» 1983 г. И даже если бы смотрел, я бы не сравнивал. Важно лишь как снят конкретный фильм. Пускай «Кинг Конг» переснимали все, кому не лень, ', null, Now(), Now() ),
( '495', '3', '3', 'Очень тяжёлый для анализа фильм.', '(Позитивный)::И так, мы имеем ужасающую по понятиям морали проблему, фактически, `педофилии`, и такое лёгкую, красочную и не принуждённую подачу. Честное слово. Должно быть в этом мире, только французы могут так мягко преподнести эту, на первый взгляд, в', '1672', Now(), Now() ),
( '2746', '3', '3', '-Я никого не хочу. - Я знаю', '(Позитивный)::Картина Роуз Троше одновременно похожа на другие фильмы, и одновременно, она словно стоит в стороне ото всех. Что создатели пытались показать нам? Должны ли мы усвоить после просмотра какой-то урок?

Сотрясение скорее произошло не с голов', null, Now(), Now() ),
( '422', '3', '3', '- Иногда мы должны управлять ожиданиями.', '(Позитивный)::Ка я понимаю это первая картина режиссера и одновременно сценаристки Стэйси Пассон, по мне так очень даже неплохой дебют. В дальнейшем, не отказалась бы, просмотреть все ее будущие работы, если таковые появятся.

Сюжет фильма я бы сказала', '1685', Now(), Now() ),
( '953', '3', '3', 'Серо-белая гамма наших дней.', '(Нейтральный)::Все законы идеального существования сводятся к одному к совершенству. С самого первого кадра мы видим женщин, занимающихся в спорт зале и их стремление к идеальной фигуре. Классические необременённые эклектикой интерьеры окружают этих добр', '1683', Now(), Now() ),
( '1627', '2', '2', 'Давление', '(Позитивный)::Тобиас Линдхольм, известный как сценарист `Охоты` (Jagten), во второй раз садится в кресло режиссера и создает фильм на одну из самых остросоциальных проблем XXI века -- морское пиратство.

С самого момента пленения корабля ощущается огро', null, Now(), Now() ),
( '584', '4', '4', 'Незнакомка в доме', '(Негативный)::Возможно, одним из самых неопознанных вами проявлений жизни являются люди, которые постоянно говорят, что чувствуют себя в этом мире/стране/городе/месте пришельцами, которые никогда не будут поняты и никогда не приспособятся к вашему сущест', null, Now(), Now() ),
( '2166', '2', '2', null, '(Позитивный)::Признаться честно могу - книг по самосовершенствованию я не читаю, но наслышан о них. Они расходятся многомиллионными тиражами, так уж много несчастных людей. Особенно в Америке, где менталитет обязывает быть успешным. Но прочитать книгу ма', null, Now(), Now() ),
( '308', '2', '2', 'Самосовершенствование', '(Позитивный)::<b>Самосовершенствование</b> - это достаточно типичная, но в тоже время популярная тема, в особенности в США, и книг было выпущено и выпускается до сих пор много, и также много мотивационных видео выходит на эту тему (признаюсь честно - сам', null, Now(), Now() ),
( '954', '3', '3', 'Не сложите голову!', '(Позитивный)::С первого трейлера стало ясно: будет смешно. Фильм обещал стать некой пародией на мир дикого запада, на его нравы и людей живущих в то время. И рад сообщить, что все ожидания о фильме были полностью оправданы. 

Миллион способов потерять ', '1696', Now(), Now() ),
( '543', '2', '2', 'Опасный запад', '(Позитивный)::Веселый Сет МакФарлейн снял новый фильм. Прост по замыслу и исполнению. Могу сказать с увенностью, что не стоит этот проект воспринимать всерьез и разбирать все ошибки, а также придираться к сюжету. Этот фильм выделяется среди многих других', null, Now(), Now() ),
( '2379', '3', '3', 'С любовью к фекальному юмору', '(Негативный)::Авторская комедия Сета МакФарлейна. Он создал довольно паршивый сценарий, не без помощи товарищей, он дурно снял этот фильм, вместе с режиссером-постановщиком, и он же ужасно снялся в главной роли - наверное, сложно представить себе актера ', '1717', Now(), Now() ),
( '230', '3', '3', 'Миллион способов умереть на Диком Западе', '(Нейтральный)::Дикий Запад прекрасен только в двух случаях: если ты обожающий процесс скальпирования индеец из племени апачи или если ты же, но ковбой, умеющий и лошадь оседлать, и девицу, и шерифа(можно всех разом, но лучше по отдельности). Дикий Запад ', null, Now(), Now() ),
( '1868', '4', '4', 'Порой, чтобы обрести истинное счастье нужно принять наркоту в компании', '(Нейтральный)::Второй выход Сэта Макфарлейна на широкие экраны в качестве режиссера вышел хуже дебютного. И вот почему. «Миллион способов потерять голову» комедия состоящая из скетчей, гэгов и множества отдельных шуточек не имеющих отношения ни к сюжету ', null, Now(), Now() ),
( '837', '3', '3', 'Настоящий Дикий Запад', '(Позитивный)::Прежде всего, стоит установить рамки того, что речь идёт о комедии, которая точно не претендует на высокие лавры. Сет МакФарлейн, шикарно дебютировав, как режиссёр с плюшевым медведём, продолжает свою деяиельность, сменив антураж на Дикий З', '1706', Now(), Now() ),
( '958', '4', '4', 'Даешь здоровый юмор!', '(Нейтральный)::На экраны вышел новая вестерн-романтическая комедия Сета МакФарлейна «Миллион способов потерять голову» (A Million Ways to Die in the West). Это история про овцевода Альберта и его желании выжить на диком западе. Выжить в эпоху салунов, ба', '1704', Now(), Now() ),
( '228', '3', '3', 'Долой френдзону!', '(Позитивный)::Сет МакФарлейн вновь у руля не анимационного, а художественного фильма, и, как и в предыдущий раз, тема фильма крутится вокруг любви, ну никудашеньки без нее не деться! С другой стороны, это оказалось, наверное, главным достоинством фильма,', null, Now(), Now() ),
( '2459', '3', '3', 'Что творилось на Диком Западе…', '(Позитивный)::Сет МакФарлейн несомненно приковал своё внимание к следующей своей комедии, после выхода на большой экран комедии «Третий лишний». «Миллион способов потерять голову» был одним из самых ожидаемых мною фильмов в этом году, несмотря даже на то', '1712', Now(), Now() ),
( '2329', '4', '4', 'Шутим вместе с Сетом МакФарлейном', '(Негативный)::<i>`Вас ждет настоящее цунами настоящего дерьма...`</i>

После мишки <i>`Тэда`</i>, всеми известных <i>`Гриффинов`</i> и <i>`Американского папаши`</i> Сет МакФарлейн решил порадовать зрителя чем-то более взрослым, чем то противоречивым и ', '1707', Now(), Now() ),
( '2086', '4', '4', 'Жаркий Дикий Запад', '(Нейтральный)::Начнём с того, что в зале я чувствовала себя вип-персоной, так скажем, потому что в зале всего было 5 зрителей, сеанс-то был утренним.

Сюжет фильма нам поведает о событиях, происходящих на Диком Западе в 1800-х годах. Аризона — очень жа', null, Now(), Now() ),
( '1910', '3', '3', 'Юмор 21 века.', '(Позитивный)::После просмотра данного фильма остаются смешанные чувства, с одной стороны, понимаешь, что ходя на такие фильмы, нужно на время погрузиться в мир безумства и легкой, а иногда и тяжелой, наркомании, иначе будет попросту не смешно, а иногда д', '1698', Now(), Now() ),
( '2106', '3', '3', null, '(Негативный)::Я могу иногда скоротать вечерок под «Гриффинов», схавал» Третий лишний», медведь вытащил фильм, но это уже чересчур, пародия на дикий запад, в которой им и не пахнет, одна сплошная пошлятина и череда дебильных, замызганных шуток, за весь фи', null, Now(), Now() ),
( '1594', '3', '3', 'Миллион способов заснуть во время просмотра.', '(Негативный)::Ясно и понятно, что данный фильм это пародия и высмеивание классических вестернов, сюжет как раз наиболее часто встречающийся в таких вот фильмов, поэтому заранее можно было уже предугадать развитие событий. Но не только сюжет банальный до ', null, Now(), Now() ),
( '1883', '4', '4', 'Юмор не для всех.', '(Позитивный)::Этот фильм не вызывает восторга или удивления, он не заумный и тут не нужно искать глубоко спрятанный скрытый смысл. Его нужно просто смотреть. У него нет претензий на вхождение в топ лучших комедий, но насладиться просмотром вполне возможн', '1695', Now(), Now() ),
( '2571', '3', '3', 'Эликсир для снятия усталости', '(Позитивный)::Легкая, непритязательная комедия с кучей известных актеров, которая замечательно скрасит ваш вечер после тяжелого рабочего дня. Отлично смотрится как в компании, так и в одиночестве. Шутки не всегда должны быть тонкими. Иногда, чтобы рассла', null, Now(), Now() ),
( '1471', '4', '4', null, '(Негативный)::Этим фильмом режиссер Сет МакФарлейн был в шаге от настоящей сенсации, того, чему не удавалось ни одному режиссеру многие годы — возродить абсурдные и добрые комедии из конца прошлого века, чем-то на подобии фильмов при участии покойного Ле', null, Now(), Now() ),
( '497', '3', '3', 'Хороший, Плохой, Смешной или как Сет МакФарлейн снял комедию про Дикий Запад', '(Позитивный)::Сегодня я наконец-то посмотрел новую работу от Сета МакФарлейна. Сразу могу сказать, что фильм мне понравился, и на это есть ряд причин:

 Во-первых, в фильме собран прекрасный актерский состав. Видно, что актеры не просто играют, а они з', '1709', Now(), Now() ),
( '34', '2', '2', 'Очередная «Гриффиновщина» в кино', '(Позитивный)::Стиль Сета Макфарлейна можно любить, можно ненавидеть, можно не понимать, но совершенно точно его нельзя не замечать. Этот стиль отчетливо просматривается во всех его анимационных творениях от «Гриффинов» до «Американского папаши». Этот сти', '1691', Now(), Now() ),
( '2988', '4', '4', 'А был ли мальчик?', '(Негативный)::Увидев анонс заметил много интересных моментов, оригинальных. И стал ждать, надеясь на нечто новенькое. Актёры к тому же уважаемые, можно и так сказать.

В самом начале почему то стало вдруг скучно, не знаю почему, но как то всё маленько ', '1720', Now(), Now() ),
( '404', '3', '3', 'Странный Запад.', '(Позитивный)::Признаться честно я не ждал ничего особенного от этого фильма. Даже присутствие в фильме таких мастеров как Лиам Нисон и Шарлиз Терон не заставило меня подумать о том, что будет что-то хорошее. Пример «Муви 43», где также снялись множество ', '1704', Now(), Now() ),
( '2977', '4', '4', 'Все прелести любви на Диком Западе', '(Позитивный)::Я, в некоторой степени, являюсь поклонницей творчества Сета Макфаралейна — автора идеи и сценариста таких дико угарных, язвительных, немного глупых мультов, как Гриффины и Американский папа. Характерно то, что он придерживается своей собств', '1698', Now(), Now() ),
( '1574', '2', '2', 'Зачем навалили такую кучу дерьма?', '(Нейтральный)::Начиная смотреть данное кино я, конечно же, ожидал обилие похабных шуток. Всё-таки смотрим фильм от создателя Теда, Семейки Гриффинов, Американского папаши и прочих Кливлендов. Но меня обнадёживали прекрасные актёры в лице гениального Лиам', '1705', Now(), Now() ),
( '442', '3', '3', 'Обычно восхищаюсь Сэтом, но…', '(Нейтральный)::А начну я с замечаний о том самом чувстве юмора Сэта, который достигает далеко не всех. Он даже, как бы это сказать, не присущ и чужероден отечественному менталитету, выросшему на Гайдаевских комедиях и вызывает чаще всего одну эмоцию — «ш', null, Now(), Now() ),
( '444', '3', '3', 'Этот грязный Дикий Запад', '(Нейтральный)::«Сними шляпу парень, это же доллар»

На первый взгляд создатели фильма решили поглумиться над киношными стереотипами Дикого Запада: в кадре грубые ковбои, ожесточенные разборки в салунах, нелепые смерти, «страшные» индейцы и суровая, опа', '1722', Now(), Now() ),
( '2375', '2', '2', 'Хороший способ сохранить голову — снять на время просмотра', '(Нейтральный)::Фильм Сета МакФарлейна вызвал у меня весьма неоднозначную реакцию. Было ли смешно? Если честно, то местами да. И немного стыдно, потому что уровень большинства шуток примерно на уровне городской канализации. Но, судя по довольно большому к', '1724', Now(), Now() ),
( '1330', '4', '4', null, '(Нейтральный)::Смотрел я этот фильм, в первую очередь, конечно же, из-за прекрасной красивейшей актрисы всех времен — Шарлиз Терон! В этом меня переубеждать бесполезно.

Хотя, стоит признать, что интерес к тому, как создатель «Гриффинов» и «Американско', null, Now(), Now() ),
( '832', '3', '3', 'Миллион способов потерять мозги', '(Негативный)::Такое название более правильно характеризовало бы такой фильм, причём относилось бы не к главному герою фильма, которого угораздило влюбиться в жену ковбоя, а к зрителю, как вы уже поняли. Весь фильм представляет собой большой творческий кр', '1700', Now(), Now() ),
( '502', '4', '4', 'Да это же прямо как в тот раз, когда я смотрела безумно скучную серию «Гриффинов»!', '(Негативный)::Думала, что знаю, на что иду, когда садилась смотреть этот фильм. Мы не графья, артхаусов этих ваших не смотрим и от сортирного юмора носа не воротим. Я надеялась посмотреть дурацкую комедию про пердёж, но — какое низкое коварство! — меня о', null, Now(), Now() ),
( '1718', '3', '3', 'Миллион способов погибнуть на Диком Западе', '(Позитивный)::Оценки данного фильма на Кинопоиске весьма невысоки, да и американские кинокритики удостоили его номинациями на Золотую Малину. Казалось бы, полный провал. А вот и нет. Если Вы хотя бы примерно представляете себе характер юмора Сета Макфарл', null, Now(), Now() ),
( '641', '3', '3', 'Headless', '(Нейтральный)::Дикий Запад прекрасен только в двух случаях: если ты обожающий процесс скальпирования индеец из племени апачи или если ты же, но ковбой, умеющий и лошадь оседлать, и девицу, и шерифа(можно всех разом, но лучше по отдельности). Дикий Запад ', null, Now(), Now() ),
( '624', '4', '4', null, '(Нейтральный)::- Даже наш пастор убил двух человек: одного на дуэли, а потом пошел и убил его несчастного сына, чтобы тот не отомстил ему, когда вырастет.
- Но откуда ты это знаешь?
- Да он сам всё рассказал на проповеди — о том, как важно думать вперё', null, Now(), Now() ),
( '2269', '3', '3', 'Взгляд на Дикий Запад, вид сбоку и немного снизу.', '(Позитивный)::Есть некоторые неприятные моменты в фильме, которых лучше бы и не было. Слишком пошлые и противные, как мне показались. Связанные с девушкой друга главного героя, и со шляпой. Портят впечатления от фильма.

Но сколько оригинальных шуток, ', null, Now(), Now() ),
( '1662', '4', '4', 'Самый худший вестерн', '(Негативный)::Долгое время жанр вестерна в кино считался позабытым. И действительно в конце 20 века такие фильмы выходили в очень ограниченном количестве на экраны. Однако в наши дни можно наблюдать вновь нарастающий интерес к эпохе дикого запада в кинои', '1709', Now(), Now() ),
( '2402', '3', '3', 'Один из миллиона способов потерять время', '(Негативный)::Я далеко не фанатка вестернов и просмотренных фильмов в данном жанре могу вспомнить от силы 2 или 3. И после просмотра «Миллион способов потерять голову» интереса и любви к ним не прибавится. Конечно, это всего лишь пародия на фильмы данной', null, Now(), Now() ),
( '1959', '4', '4', 'Усы, овцы и все остальные.', '(Нейтральный)::Хочется для начала отметить великолепно подобранный актерский состав. Аманда Сайфред, Нил Патрик Харрис, Лиам Нисон. Ну и конечно же Шарлиз Терон. Что касается Сета Макфарлейна — сыграл неплохо, но мог ведь и лучше, разве нет?

Что касае', null, Now(), Now() ),
( '1986', '2', '2', 'Миллион скетчей и один сюжет', '(Нейтральный)::В фильме, который с легкостью прокатчиков слово die заменил на `потерять голову` режиссер Сет МакФарлейн в свойственной себе манере создает две параллельные смысловые нагрузки. В одной мы будем наблюдать за событиями, которые развиваются н', '1700', Now(), Now() ),
( '2507', '3', '3', 'Главное - не потерять рассудок', '(Нейтральный)::Комедийный пародийный вестерн - далеко не самый распространенный жанр в мире. Я бы даже сказал, что он не пользуется большой популярностью. Поэтому каждый новый его представитель автоматически становится любопытным явлением, на которое хоч', '1715', Now(), Now() ),
( '2278', '4', '4', 'Красавица и её плюшевое чудовище', '(Негативный)::Посреди казалось бы радикального переосмысления собственных классических сюжетов Дисней внезапно начинает сдавать позиции и после прозаичного придания свежести декорациям и хай-тековского стиля туфлям Золушки внезапно выдаёт на-гора не мене', null, Now(), Now() ),
( '1448', '2', '2', 'Не хуже мультфильма', '(Позитивный)::Одна из самых главных премьер года — «Красавица и чудовище» — ещё до момента своего появления на киноэкранах стала настоящим событием. Во-первых, главную роль играет Гермиона Грейнджер всея планеты Эмма Уотсон, во-вторых — это очередной дис', '1792', Now(), Now() ),
( '1574', '3', '3', 'Because…I love her', '(Позитивный)::Словами не описать то, до чего волшебно это было!

Признаюсь, это был мой любимый мультфильм в детстве, так как по словам мамы, слишком часто выбирая отдавала предпочтение именно ему. Вероятно, поэтому пересмотреть его я решилась только с', '1797', Now(), Now() ),
( '2645', '4', '4', null, '(Позитивный)::Оседлав волну ностальгии, нахлынувшую на поколение потребителей, Дисней ловко использует теплые воспоминания, собирая нехилый зеленый урожай год за годом. Настоящее поколение игровых фильмов производства Диснея начинается от сильно переосмы', '1774', Now(), Now() ),
( '1237', '3', '3', 'Вечный, словно свет, сказочный сюжет', '(Негативный)::Диснеевский мультфильм «Красавица и Чудовище» является одним из моих самых любимых творений студии, поэтому игровую его версию я ждала с нетерпением. Не сравнивать её с мультфильмом невозможно — уже первые трейлеры намекали на то, что зрите', '1853', Now(), Now() ),
( '2259', '3', '3', 'Beauty and the Beast: Детям до 13', '(Негативный)::Full Disclaimer: эта рецензия предназначена исключительно для людей от 16 лет и старше. Если вам меньше лет или у вас есть дети - смело идите, они будут от фильма в восторге. Глянцевая картинка, похожие друг на друга песни, клишированные пе', null, Now(), Now() ),
( '2804', '4', '4', 'Любите душу, а не то, что снаружи', '(Позитивный)::Как же все-таки здорово, что в нашем мире, который в последнее время наполнен пропагандой злобы, насилия и ненависти, выдаваемой за «реальность», есть место сказке. Такой доброй, вечной и совершенно невинной, что это абсолютно невероятно. И', null, Now(), Now() ),
( '2769', '3', '3', 'Я побывала вашим гостем', '(Нейтральный)::Сказать, что я ждала этот фильм — ничего не сказать. Но, признаюсь, той полноты эмоций и чувств, которые ожидала пережить во время и после просмотра картины, я не ощутила. 

«Красавица и чудовище» 2017 года — не точное, но сюжетно приятн', '1783', Now(), Now() ),
( '2670', '2', '2', 'Чудовище и Бэлль', '(Позитивный)::Долго я ждала этот фильм, и вот сходила. Постараюсь быть краткой.

Игра актеров: Люк Эванс — да, Гастон из него получился прекрасный! Великолепно смог показать самовлюбленность, глупость и невероятное коварство, коего не наблюдалось в мул', '1852', Now(), Now() ),
( '1103', '2', '2', 'Прекрасная сказка!', '(Позитивный)::Очень давно ждала премьеры этого фильма! И вот, наконец, сегодня побывала в кинотеатре! Пишу свой отзыв на свежих, ещё не остывших впечатлениях!

Фильм «Красавица и Чудовище» мне очень понравился — я в восторге! Признаюсь честно, начитавш', null, Now(), Now() ),
( '2369', '3', '3', 'Сухо и бездушно', '(Негативный)::Я очень ждала выхода этого фильма, следила за новостями. «Красавица и чудовище» 1991 года-один из моих любимых фильмов. Перед походом в кинотеатр прочитала рецензии и была настроена не так оптимистично как раньше, зато без завышенных ожидан', null, Now(), Now() ),
( '1096', '2', '2', null, '(Позитивный)::Наверное, я отношусь к числу немногих, кто не смотрел мультфильм 1991 года. В этом есть свой плюс: мое восприятие свободно от ностальгии по диснеевской классике. Возможно, сравнение с анимацией сыграло бы не в пользу фильма, но сейчас, расс', null, Now(), Now() ),
( '1249', '3', '3', '«Красавица и Чудовище»: Очень сладко и запредельно скучно', '(Негативный)::Disney продолжает переносить сюжеты своих анимационных картин в игровое кино. После «Золушки» и «Малефисенты» пришёл час «Красавицы и Чудовища». 

Мы живём в эпоху ремейков. Нужно перестать это отрицать и смириться с ситуацией. Но, если н', null, Now(), Now() ),
( '1457', '4', '4', 'Сказка удалась', '(Позитивный)::Кино «Красавица и Чудовище» — это прекрасная переделка старого доброго анимационного диснеевского фильма. Создателям удалось не только сделать главное: оставить волшебную атмосферу, настоящие эмоции и красоту мультика, — но и немного расшир', '1742', Now(), Now() ),
( '1491', '2', '2', 'В каждом из нас есть ребенок, который любит эту историю!', '(Позитивный)::Все еще нахожусь под восторгом и впечатлением после вчерашнего просмотра «Красавица и чудовище»! Мне правда безумно понравилось !!

Если честно, когда шла на фильм, то заранее была готова к тому, что никакой интриги, неожиданностей сюжета', null, Now(), Now() ),
( '761', '3', '3', 'Магия остается', '(Позитивный)::Сказать, что я очень ждала выхода «Красавицы и чудовища» — это не сказать ничего. Довольна ли я фильмом? Однозначно! 

Мое Сугубо Субъективное мнение — какое счастье, что создатели фильма решили не выдумывать ничего лишнего, а просто взял', null, Now(), Now() ),
( '2954', '3', '3', 'Сценарный кризис', '(Негативный)::Сознаюсь, сходила на фильм из давишней любви к мультику и желания посмотреть: можно ли сделать лучше, собрав, практически, звёздный актёрский состав. Сходила. Поняла. Нельзя.

Люблю Эмму Уотсон (Белль): и красавица, и актриса замечательна', '1734', Now(), Now() ),
( '494', '2', '2', 'Не в русском дубляже', '(Негативный)::Кто-то не любит оригинал или не понимает его души. Хорошее визуально, иногда забавное, но слишком техничное переиначивание безнадежно испорчено чудовищным русским дубляжом и несовершенством технологий. Я вообще против того, чтобы песни пере', null, Now(), Now() ),
( '2563', '3', '3', '«Так сладок мед, что, наконец, он горек»', '(Позитивный)::Кажется, притяжение кинотеатра становится в тысячу раз сильнее, когда на большом экране вновь разворачивается старая добрая (да к тому же еще и любимая) история, вернувшаяся в новом, обещающем масштаб и великолепие, формате. Поэтому при пер', null, Now(), Now() ),
( '460', '4', '4', 'О моя любовь Гастон, или долой дискриминацию', '(Нейтральный)::Конечно, я обязана была сходить на экранизацию одной из самых любимых сказок детства. Мультфильм я очень люблю, очень люблю Белль как персонаж. Она действительно была красавицей, чего, к сожалению, не могу сказать об Эмме Уотсон. Очень рас', null, Now(), Now() ),
( '928', '2', '2', 'Сказка на все времена', '(Позитивный)::Это только на первый взгляд добрая классическая сказка случайно оказалась втянута в России в скандал, а реально судьба фильма у нас меня начала волновать год назад, может, когда пресловутого героя только анонсировали. Впрочем, это все лишь ', null, Now(), Now() ),
( '222', '3', '3', 'Be our guest', '(Негативный)::Студия Disney, явно исчерпав запах новых идей, взялась за киноадаптации своих же мультфильмов, и если «Золушка» и «Книга Джунглей» оказались на высоте, то «Красавица и Чудовище» явно вызывает ряд вопросов. Да, история старая и затертая до д', null, Now(), Now() ),
( '1399', '4', '4', 'Классика?', '(Позитивный)::Ремейки или, как любят говорить, новые трактовки старых фильмов на современный лад — уже ни у кого не вызывают удивления. Особенно, если это касается экранизаций, связанных со сказками. Вышедший в далеком 1991 году хрестоматийный, культовый', '1760', Now(), Now() ),
( '2553', '4', '4', 'Лучшая экранизации.', '(Позитивный)::Сразу хочу сказать, что фильм мне понравился. Меня очень поражает, что он получил много негативных отзывов. Завышеные ожидания? Но что еще можно было ждать от детской сказки. Хотя и в отличии от оригинального мультфильма 1991 года историю с', null, Now(), Now() ),
( '1801', '2', '2', 'Сказка о любви…', '(Позитивный)::Дамы и господа, на днях я побывал на премьере сказочно-романтического фильма-мюзикла.

Самый дорогой мюзикл снятый за всю историю кинематографа на данный момент… Дорогущие костюмы, актеры театральных балетов, 8700 свечей в качестве декора', '1838', Now(), Now() ),
( '1423', '3', '3', null, '(Нейтральный)::Да-а… Посмотрел очередную поделку от мега гиганта, мультфильмы которого (да и фильмы тоже) люблю с детства, некоторые из них смотрел очень давно, какие-то вообще в отвратительном качестве и с убогим переводом. Разве что «Короля Льва» первы', '1765', Now(), Now() ),
( '1382', '3', '3', 'Не то что бы Красавица и не совсем Чудовище', '(Нейтральный)::Недавняя экранизация Золушки вселила в меня некую надежду увидеть сказку наяву. Многочисленные актёры и косплееры показали, что диснеевские мультфильмы можно «оживить». Упомянутый мною фильм перенёсся на экраны с некоторыми изменениями, но', '1844', Now(), Now() ),
( '135', '2', '2', 'Tale as old as time…', '(Позитивный)::Ни для кого не секрет, что студия Disney не так давно решила превратить все свои классические мультфильмы, ставшие шедеврами в своё время, в игровые фильмы. Не могу сказать однозначно, хорошая это идея или плохая. Хорошая потому, что это во', null, Now(), Now() ),
( '2695', '3', '3', 'Внешность — не главное. Главное то, что находится внутри.', '(Позитивный)::«Красавица и чудовище» — это, без сомнения, один из лучших мультфильмов студии «Disney». Мультфильм, на котором выросло не одно поколение детей и мультфильм, которые многие так любят. Сейчас такое время, когда снимать ремейки или продолжени', '1824', Now(), Now() ),
( '2015', '2', '2', 'Почти мультфильм.', '(Позитивный)::Посетили сегодня «КиЧ» вместе с сестрой (17) и ее парнем (21) (оба не смотрели оригинальный мультфильм, но обоим жутко понравилось).

Меня же, как ярого фаната оригинального мультфильма и мюзикла, данный лайв-ремейк все же немножко настор', '1766', Now(), Now() ),
( '2995', '2', '2', 'ЧУДОВИЩНО!', '(Негативный)::Жаль, что нет такого типа рецензии как «резко-отрицательная».

У создателей этого фильма были все необходимые инструменты для того, чтобы из мультфильма 1991 года, номинанта на оскар не только как лучший мультфильм, но и фильм года, сдела', '1789', Now(), Now() ),
( '1990', '3', '3', 'Попытка закрыть сюжетные дыры.', '(Нейтральный)::Я не часто хожу в кино, но не мог пропустить этот фильм, т. к являюсь большим фанатом оригинала. Смотрю мультфильм с детства по сегодняшний день.

Дубляж: В мультфильме наш дубляж не уступал английской озвучке, и даже был чем-то лучше, т', '1768', Now(), Now() ),
( '472', '2', '2', 'На дворе 2017!', '(Позитивный)::Не помню, когда в последний раз я, в буквальном смысле, отсчитывала дни до премьеры фильма! И когда шла в кинотеатр в экстазе, сравним с тем, что властвовал над моим телом перед началом «Красавицы и Чудовища»! Тотального стонотсвтва по пово', null, Now(), Now() ),
( '2116', '2', '2', '«Ждали ночь и день этих перемен — вот и дождались…» ', '(Позитивный)::«Сказка о любви, полная добра. К нам она придет так же, как взойдет сонышко с утра».  

Диснеевская тенденция последних лет «от мультфильма к фильму» просто не могла не коснуться любимой многими (если не всеми) сказки о Красавице и Чудови', '1806', Now(), Now() ),
( '1592', '2', '2', 'Сказка чуть реальнее', '(Позитивный)::Есть сказки, детские мультики, которые были у тебя на кассете и которые ты, пересматривая раз за разом, выучил наизусть дословно. Иногда, спустя много лет, какой-нибудь твой любимый режиссёр преобразовывает их до неузнаваемости в фантастиче', null, Now(), Now() ),
( '1496', '3', '3', '«Что-то есть в нём, что меня тревожит и манит».', '(Позитивный)::Начну с того, что данный фильм не мог мне не понравится, так как одноимённый мультфильм 1991 года с детства был одним, если не самым, моим любимым. Новый фильм практически полностью повторяет его сюжет, за исключением пары нюансов, таких ка', '1834', Now(), Now() ),
( '1767', '3', '3', '«Если не мне любить её, то кому?»', '(Позитивный)::В последнее время довольно редко удаётся посмотреть большой, раскрученный разрекламированный фильм, при том изначально пребывая в некоем скептическом настроении насчёт многих его деталей, в итоге получить невероятно красивый, душевный, заба', null, Now(), Now() ),
( '2942', '3', '3', 'Старая, любимая с детства сказка оживает на глазах', '(Позитивный)::Начну с того, что «Красавица и чудовище» — мой самый любимый, самый засмотренный до дыр и выученный наизусть мультфильм. Конечно, я не могла не ждать этот фильм и, конечно, невозможно было не опасаться, что уровень не дотянет, что историю и', '1811', Now(), Now() ),
( '1762', '2', '2', 'Фантик без конфетки', '(Позитивный)::«Красавица и чудовище» Билла Кондона, довольно странный проект. В первую очередь, фильм адресуется поклонникам не сказки, а исполнительнице главной роли, то бишь Эмме Уотсон. И не сказать, что актриса здесь не подходит на свою роль. Её мног', '1801', Now(), Now() ),
( '2948', '2', '2', 'Ожидания не оправдались', '(Негативный)::Желание увидеть этот фильм у меня возникло после того, как я оценила интерпретацию «Золушки» (2015). Золушку сняли грамотно, со вкусом и небольшой поправкой на новый лад, так же удачно были подобраны актеры, что является основой удачного ки', '1759', Now(), Now() ),
( '1038', '4', '4', null, '(Позитивный)::В версии образца 2017-го года сюжет не претерпел кардинальных изменений и в целом следует мультипликационному хиту, прибавив лишь несколько дополнительных сцен, в том числе и музыкальных, дополнив и отшлифовав сюжетные прорехи, где вполне у', null, Now(), Now() ),
( '2317', '3', '3', 'Старая сказка на новый лад', '(Позитивный)::Лирическое отступление:

В 2015 году, началась новая эра в компании Дисней. Начался период, экранизаций классических диснеевских мультфильмов. Первой стала Золушка, второй, Малифисента, третий Книга Джунглей и, на данный момент, Красавица', null, Now(), Now() ),
( '430', '4', '4', null, '(Негативный)::«Красавица и чудовище» образца 1991 года для меня — один из самых любимых мультфильмов детства, к которому до сих пор сохранилось трепетное отношение как к чему-то сокровенному и бесконечно прекрасному. Пересматривая его во взрослом возраст', null, Now(), Now() ),
( '257', '4', '4', 'Внешность обманчива.', '(Позитивный)::С самого детства я очень любила мультфильмы от киностудии «Disney», они всегда наполняли мою душу добром и окунали в изумительный сказочный мир. «Красавица и чудовище» стал одним из самых любимых сказок и я очень ждала релиз мюзикла, снявши', '1788', Now(), Now() ),
( '1795', '4', '4', 'Вы наш гость!', '(Нейтральный)::Диснеевский мультфильм 1991 года «Красавица и чудовище» является замечательной и волшебной сказкой — мультфильмом на все времена. Я люблю этот мульт с детства и смотрел его много раз. Данный диснеевский подарок и правда прекрасен. Он как н', null, Now(), Now() ),
( '2192', '2', '2', 'Сказка о любви… Древняя, как жизнь…', '(Позитивный)::«Сказка о любви… Древняя, как жизнь…» Как только в голове зазвучат эти слова, сразу по телу разливается тепло сказки из детства. «Красавица и чудовище» — это мой любимый диснеевский мультфильм. Я засматривала эту кассету до дыр. Пела все пе', '1820', Now(), Now() ),
( '2139', '2', '2', 'Вы наш гость. Бонжур. Гастон. Девушка и принц… Жалко, что бывают истории, которые хороши только в мультиках…', '(Позитивный)::Волшебно, восхитительно и невероятно! Именно такие эпитеты характеризуют новую версию Красавицы и чудовище в формате игрового кино. Неповторимые декорации, шикарнейшее платье, чудесное чудовище, всё это переполняет фильм! Этот фильм для мен', null, Now(), Now() ),
( '1576', '3', '3', 'И вновь о самом важном!', '(Позитивный)::О, как долго я ждала! 

Мультфильм «Красавица и Чудовище» был одним из моих самых любимых в детстве. Фильм и серия книг «Гарри Поттер», то ради чего можно было бежать домой со школы, сломя голову. А образы Бель и Гермионы так тесно были п', '1732', Now(), Now() ),
( '2151', '2', '2', '«Как ты её читаешь? Здесь же нет картинок!»', '(Нейтральный)::Красавица и чудовище — это фэнтезийный мюзикл и ремейк одноименного диснеевского мультфильма, вышедшего в уже далеком 1991 году. Картину поставил Билл Кондон, известный по фильмам «Боги и монстры», «Доктор Кинси», а также по двум последним', null, Now(), Now() ),
( '1721', '2', '2', '«История, старая, как мир»', '(Позитивный)::Первое, что могу сказать, по моему мнению, ремейк одноименного мультфильма от студии Дисней удался. Он очень близок к оригиналу по сценарию. И, честно сказать, это прекрасно. Вообще, мне кажется бесполезным пытаться переснять такой шедевр, ', '1770', Now(), Now() ),
( '640', '3', '3', null, '(Позитивный)::Ждала этот фильм больше месяца и мечтала пойти на него, попеть с детства знакомые песни и окунуться в волшебную атмосферу в полутьме перед большим экраном. Но увы… Ожидания не были оправданы до конца. Сначала я не совсем поняла зачем Белль ', '1763', Now(), Now() ),
( '705', '4', '4', 'Возврат в детство.', '(Позитивный)::Приятно окунуться в то самое ощущения веры в чудо и желание быть рыцарем закованным в чудовище. В целом фильм практически точное отражение известного мультфильма. Изменений по настоящему совсем не много. 

Назидательность правильных посту', '1763', Now(), Now() ),
( '1871', '2', '2', 'Ну такое…', '(Нейтральный)::Очень многие удивляются, но почти все Диснеевские мультфильмы прошли мимо меня. В числе «мимоходцев» была и «Красавица». Потому мне не с чем было сравнивать, хотя, как я поняла еще до просмотра, фильм ооочень клон своего оригинала. Но об э', '1774', Now(), Now() ),
( '85', '2', '2', '«Красавица и Чудовище» или история о том, как был вбит последний гвоздь в гроб для моей веры в российских переводчиков', '(Позитивный)::Осторожно, спойлеры. Хотя о чем я, какие могут быть спойлеры, все с детства знают эту историю и чем там дело кончилось?

Я сходила на этот фильм дважды: 16го марта(в день российской премьеры), на дублированную версию для российского прока', '1764', Now(), Now() ),
( '2682', '3', '3', 'Фильм оказался гостеприимным хозяином', '(Позитивный)::Новый фильм о Белль и принце является ремейком классического мультфильма «Красавица и чудовище», имеющим статус анимационного шедевра.

Скажу сразу: мне фильм понравился. И совсем не разделяю того негативного отношения к нему, что имеют м', null, Now(), Now() ),
( '2677', '2', '2', 'Худший киноремейк Дисней!', '(Негативный)::Я не люблю бросаться громкими высказываниями, но данный фильм и вправду хуже всех киноремейков от Дисней. Книга Джунглей мне очень понравилась, а Золушка была хоть и с минусами, но смотрибельной. А вот Красавица и Чудовище навивала скуку. С', '1834', Now(), Now() ),
( '1747', '2', '2', 'От поклонника оригинала', '(Позитивный)::Я, честно говоря, не планировала идти на эту экранизацию, потому что после прочтения отзывов опасалась, что сняли нечто, за что мне будет стыдно. Здесь планка для меня высока: один из самых обожаемых мультфильмов детства, где каждая песня, ', '1819', Now(), Now() ),
( '2442', '3', '3', 'Мне было скучно', '(Негативный)::Сегодня посмотрел этот «оживший мультфильм». Удивлен большим количеством положительных отзывов. За исключением нескольких моментов эта картина точь-в-точь повторяет мультфильм, который давно стал культовым. Интересно, те, кому фильм понрави', '1764', Now(), Now() ),
( '747', '3', '3', 'Путешествие в детство', '(Позитивный)::Эмма Уотсон в роли моей любимой Белль. Одна из самых любимых принцесс Дисней у меня именно она. И сама сказка. И очень люблю Эмму. Для меня она сразу была Белль. Не могу сказать идеально, но очень и очень близко воплотила. А в каких-то моме', null, Now(), Now() ),
( '2467', '3', '3', 'У некоторых людей есть воображение, Гастон. (с)', '(Позитивный)::Идею экранизации Диснеевских мультфильмов я полностью поддерживаю. Как бы прекрасны они ни были, мы выросли, мир поменялся за столько лет, а шедевральные сказочные картины просто требуют спецэффектов и живой игры людей.

Со спецэффектами ', null, Now(), Now() ),
( '1585', '2', '2', 'теперь я Соучастник преступления', '(Негативный)::Сегодня посмотрел сей «шедевр» и… нахожусь в неком недоумении. Несколько раз возникало желание обратиться к режиссеру фильма словами героя Скорцезе «Да что черт возьми ты такое несешь»! С первых же кадров напрягла картинка… даже не знаю как', '1805', Now(), Now() ),
( '2174', '4', '4', 'Больше чудовища, меньше красавицы.', '(Нейтральный)::После просмотра осталось двоякое ощущение. Получилось по другому чем раньше, но на этот раз сказке не хватило какой-то магии, чего-то неуловимого.

Отрицательные персонажи получились намного ярче положительных. Гастон и Лефоу были отличн', '1817', Now(), Now() ),
( '1614', '3', '3', '«Сказка о любви… древняя как жизнь»', '(Позитивный)::«Красавица и Чудовище»- самая ожидаемая сказка 2017 года и самая любимая детская история. Удивительно, что все это время я было жутко скептически настроена на фильм. Посмотрев трейлер, я была удивлена, что нас ожидает не новая история, а по', null, Now(), Now() ),
( '1865', '3', '3', '«- Я отпустил ее… — Зачем? — Просто я люблю ее»', '(Нейтральный)::Ремейк любимого всем мультика вышел не плохой, смотрится легко и приятно. Соблюден сюжет практически полностью (маленькое добавление сумело таки вписаться в картину). 

Чудовище хорошо прорисовано, а вот из живых предметов мне понравилис', '1809', Now(), Now() ),
( '483', '4', '4', 'Чудесная история любви.', '(Позитивный)::Не могла пройти мимо данной картины. Меня поражает умение компании Disney настолько глубоко заглядывать и трогать сердца не только детей, но и взрослых. Я в восторге, за эти 2 часа фильма я и плакала, и смеялась, и радовалась. 

Потрясающ', '1809', Now(), Now() ),
( '1992', '4', '4', 'Гастон, Лефу и парень в платье.', '(Позитивный)::«Красавица и чудовище» — это очередная экранизация диснеевской классики, которая наделала немало шуму, а все из-за того, что в ней впервые появились персонажи-геи. Недавно и у нас прошла вся эта шумиха, из-за которой фильм получил рейтинг 1', '1839', Now(), Now() ),
( '2193', '3', '3', 'Я когда-нибудь говорила, как люблю Эмму Уотсон?', '(Позитивный)::Наверное, выход этого фильма я ждала даже сильнее, чем экранизацию «Лекарства от смерти», премьеру которого перенесли на 2018 год. И да, я была уверена, что фильм выйдет потрясающим (а с фильмами, где есть Эмма, разве бывает по-другому?), е', null, Now(), Now() ),
( '479', '4', '4', 'Омут девичьих грез', '(Позитивный)::Этот фильм меня поразил. Шумный, яркий, красивый и несколько утомительный, но как-то в хорошем смысле. Слава богу, что я смотрела его в 2-D. Экран кинотеатра чуть не лопался от богатства этого Зрелища! Персонажи и декорации, танцы, песни, э', null, Now(), Now() ),
( '17', '2', '2', 'Красавец и Чудовище', '(Негативный)::Новая «Красавица и чудовище», является уже четвертой по счету игровой адаптацией классического диснеевского мультфильма. Но в отличии от других подобных адаптаций этот фильм назвать «хорошим» или «нормальным» язык не поворачивается.

Сам ', '1788', Now(), Now() ),
( '1136', '3', '3', 'Флирт со зверем', '(Негативный)::«Там может быть что-то, чего раньше не было» поется в одной из песен к картине «Красавица и чудовище», но экранизация 2017 года так же стара, как и время, а песня такая же древняя, как и рифма к ней. Все знакомые элементы находятся на своем', null, Now(), Now() ),
( '178', '2', '2', 'Сказка без соплей', '(Позитивный)::Начну с того, что ненавижу диснеевские мультики. Понятно, что сказки поверхностны, их придумывали и пересказывали для развлечения и передачи простой морали (быть доброй — хорошо, бесчестных наказывают и т. п.), но в современном мире появляе', null, Now(), Now() ),
( '1542', '3', '3', 'Вы наш гость. (с)', '(Позитивный)::Хоть все и ожидали от режиссера Билл Кондон, на счету которого последние серии «Сумерек» и «Мистер Холмс» из позапрошлого Берлинале, сказочку на новый современный лад, но он отнесся к классическому мультфильму со всем трепетом и снял фильм ', '1729', Now(), Now() ),
( '73', '2', '2', 'Обычнее некуда', '(Нейтральный)::Кто не знает историю о красавице и чудовище? Даже человек, не смотревший ни разу мультфильм и не слышавший ни одной песни оттуда, знает общий посыл сюжета и во многом в курсе основных событий этой истории. Задача Диснея по переносу этой ск', null, Now(), Now() ),
( '2270', '2', '2', 'like', '(Позитивный)::Только из кино, не стоит тратить лишних слов, понравилось.

Добротно сделанная сказка, всё на уровне, добротно, здорово, всем любителям сказок стоит посмотреть. Детям обязательно смотреть и мультик тоже. Именно сравнение развивает нас, уч', '1754', Now(), Now() ),
( '1376', '2', '2', 'No one drinks like Gaston', '(Позитивный)::Сходил недавно на очередную экранизацию всем известной классической истории и в целом остался доволен. В первую очередь хочется обратить внимание на Эмму Уотсон, воплотившую образ главной героини. Тем, кто упрекает ее в том, что «она по пре', null, Now(), Now() ),
( '1823', '3', '3', '25 лет спустя…', '(Позитивный)::Я жду этот фильм, с того времени, как узнала о съемках. Все от того, что мультики Диснея — особенная эпоха моего детства, и я безумно обожаю современные пересъемки и адаптации. И — ура — фильм «Красавица и Чудовище» случился в моей жизни! ?', null, Now(), Now() ),
( '441', '4', '4', 'Старая добрая сказка', '(Позитивный)::Может быть, я мыслю как обыватель, но от просмотра новой версии «Красавицы и чудовища» я получила удовольствие. Это не был какой-то безумный восторг, но мне было приятно смотреть на просто хорошо сделанный фильм.

Основной претензией к ки', null, Now(), Now() ),
( '1808', '2', '2', 'История любви, длинная, как жизнь', '(Позитивный)::Я ставлю этой экранизации 10 баллов из 10 — и я с радостью объясню, почему именно такая высокая оценка.

Я с трепетом ждала выхода кинокартины «Красавица и Чудовище» в свет. Трейлеры дали мне понять, что я услышу все свои самые любимые пе', '1731', Now(), Now() ),
( '2145', '2', '2', 'И однажды сказка оживет', '(Позитивный)::Скажу сейчас кощунственную вещь, но мультфильм «Красавица и чудовище» я не смотрела. И потому творение Великого Диснея глаза мне не застит. Нет, конечно, я знаю, что есть Чудовище в синем фраке, есть Белль в желтом платье. В общих чертах по', null, Now(), Now() ),
( '1808', '4', '4', null, '(Нейтральный)::Рассуждая о новой версии «Красавицы и чудовища», тяжело отойти от сравнения с мультфильмом 1991 года. Дело даже не в том, является ли второй шедевром или просто добротным развлечением. Важно другое: как и подобает любой увлекательной анима', null, Now(), Now() ),
( '936', '3', '3', 'Сказка, которая всегда с тобой: «Красавица и Чудовище»', '(Позитивный)::После яркого и солнечного Ла-Ла Лэнда кинематограф вновь обратился к мраку реализма: один за другим на экраны вышли пронзительный «Лунный свет», жестокое «Молчание», холодный «Манчестер у моря». Сказка же вернулась в кино с приходом весны, ', null, Now(), Now() ),
( '2035', '2', '2', 'Дотолерастились', '(Нейтральный)::Очаровательная адаптация всем известной сказки: прекрасная музыка, красивейшие декорации и графика, все именно так, как мы привыкли видеть в старом мультфильме. Все происходящее на экране с первых кадров вызывает ностальгически-зачарованны', null, Now(), Now() ),
( '874', '2', '2', null, '(Нейтральный)::Первое, что бросается в глаза — мощнейший актерский состав: Эмма Уотсон, Дэн Стивенс, Люк Эванс, Юэн МакГрегор, Иэн МакКеллен, Эмма Томпсон, Стэнли Туччи. Удивительно, что студии удалось собрать этих звезд первой величины в одном фильме, х', '1779', Now(), Now() ),
( '412', '3', '3', 'Красавица и Чудовище 2017: ожившее чудо', '(Позитивный)::Стоит произнести одно заветное слово «Дисней» и в голове сразу возникают такие яркие картинки и столько известных названий из детства, что можно запросто позабыть о том, что ты — взрослый серьёзный человек. И, конечно, даже такие серьезные ', '1762', Now(), Now() ),
( '2137', '4', '4', 'Сказка, вернувшая меня в детство', '(Позитивный)::Наконец-то вышла в прокат столь долгожданная и любимая мной с детства история о Красавице и Чудовище [Beauty and the Beast,  The Walt Disney Company, 2017]. Все мы помним и любим этот мультипликационный фильм. Но на этот раз студия Walt Dis', '1757', Now(), Now() ),
( '2942', '4', '4', null, '(Нейтральный)::Ходили в кинотеатр с дочкой. Она в полном восторге. 

У меня смешанные чувства — с одной стороны, действительно бережное отношение к мультфильму, потрясающие декорации, канделябры, говорящий шкаф, чашка — мальчик. Здорово, круто. 

Пар', null, Now(), Now() ),
( '2776', '4', '4', null, '(Нейтральный)::На истории про Красавицу и Чудовище взращены несколько поколений, все от мала до велика знают эту любовную линию. Простая европейская сказка имеет внушительный багаж различных трактовок, кучу фильмов и мультфильмов (на данный момент 25 шту', '1830', Now(), Now() ),
( '2732', '3', '3', null, '(Позитивный)::Вы просто не могли слышать об этой истории. Я в этом уверена на все сто процентов. У нас она известна, как сказка про Аленький цветочек, на Западе же ее знает, как замечательный мультфильм от Дисней «Красавица и чудовище». Что касается посл', '1789', Now(), Now() ),
( '1095', '3', '3', 'Лучше бы ему остаться Чудовищем', '(Позитивный)::Было ясно, что фильм Билла Кондона «Красавица и чудовище» будет следовать канону анимационной ленты 1991 года. Поэтому получить дивиденды за счет новых сюжетных идей он вряд ли мог. Оставались картинка, музыка и интересные актеры. С картинк', '1749', Now(), Now() ),
( '1044', '4', '4', 'Шлакенваген!', '(Негативный)::Если посмотреть на экранизацию Диснея 1991г., то здесь явно было сэкономлено на актёрах — два кирпича в роли Чудовице и Бли можно было продать за хорошие деньги Правительству Москвы. Можно было бы замостить всю Москву. 

На самом деле кач', null, Now(), Now() ),
( '698', '3', '3', 'Ждали ночь и день… вот и дождались', '(Позитивный)::Когда я была маленькой, у меня был старый видеомагнитофон и полный шкаф видеокассет. Боже, как я любила проводить дни напролет, пересматривая любимые мультфильмы. Один из них — безусловный шедевр Диснея «Красавица и Чудовище» 1991 года. Я п', '1791', Now(), Now() ),
( '696', '2', '2', 'Очень хороший кино-мюзикл.', '(Позитивный)::Когда я узнал, что Disney собираются снимать кино адаптацию мультфильма 1991 года я был просто счастлив. И когда я посмотрел фильм у меня осталось от него только хорошее впечатление. 

В фильме имеется всё что было в мультфильме и даже бо', '1842', Now(), Now() ),
( '1436', '4', '4', 'Почти точная копия', '(Позитивный)::Фильм почти слово в слово, кадр в кадр повторяет мультфильм. В этом есть как своего рода плюсы — не извратили сюжет и персонажей, так и минусы — ничего нового, и 3d-шная анимация сильно проигрывает оригинальной.

Эмма Уотсон — очень милая', null, Now(), Now() ),
( '1173', '2', '2', 'Подтверждение того, что мультфильмы экранизировать не стоит.', '(Негативный)::Это просто ужасно.

Люблю Диснеевские мультфильмы, они красочные и прекрасные.

И «Красавица и чудовище» — один из самых достойных представителей творчества Диснея.

С очень большими надеждами ждала экранизацию, но то, что я увидела п', null, Now(), Now() ),
( '1692', '3', '3', 'Любимая история с новым дизайном', '(Позитивный)::Чудесный мультфильм «Красавица и Чудовище» 1991 года я полюбила буквально после первого просмотра. Чего уж тут скрывать, одно из моих самых тёплых детских воспоминаний — это тихое шуршание плёнки и голос, произносящий так чарующе «Once upon', null, Now(), Now() ),
( '1711', '3', '3', 'Ничо такая и чудовище', '(Негативный)::У Микки-Маусов есть сюжет, чтобы освоен был бюджет. Истории, что в склад, да в лад, переснимают невпопад. Идут в графонистость теперь, сюжету нынче — путь за дверь. И участь сплавится ко дну, постигнет ленту не одну.

Принц Адам — всех на', '1746', Now(), Now() ),
( '1685', '3', '3', 'С надеждой увидеть то что так хотели нам навязать.', '(Позитивный)::Ну, посмотрела я этот фильм. Так хотелось увидеть как облажается Эмма Уотсон, так ждала я гейской пропаганды, так искала я все то, о чем так рьяно повествовали в комментариях и отзывах и… О, Боже… ГДЕ ОНИ? 

Увидела я следующее. Очень мил', null, Now(), Now() ),
( '1799', '4', '4', 'Ремейк который не должен был увидеть свет', '(Негативный)::Начну с того что я ни когда раньше не писал рецензии и отзывы на фильмы. Но это кино вынудило меня это сделать. Он получился таким плохим, что я не смог устоять.

А теперь ближе к дело. почему же я так считаю: Начну с главной героини Бель', '1814', Now(), Now() ),
( '1501', '3', '3', 'Фильм по-своему может озарять душу.', '(Позитивный)::Фильм ничем не хуже мультика. Мультик конечно эмоционально ярче, но фильм интересен и ярок по-своему, а актерский состав хорошо отобран. Все песни, которые актеры пели сами, имеют больше положительных комментариев. А в точности, можно сказа', '1754', Now(), Now() ),
( '2594', '4', '4', 'Вы наш гость!', '(Позитивный)::«Древний словно свет, сказочный сюжет, девушка и принц» (или все же чудовище и Бель как поется в фильме)

Пожалуй начну с того, что каждый хоть раз, но смотрел мультфильм-сказку от Дисней. Красавица и Чудовище история которую мы знаем с с', null, Now(), Now() ),
( '1070', '3', '3', 'Безэмоционально', '(Негативный)::Этого фильма я очень ждала. Потому что оригинальный мультфильм Красавица и Чудовище мой самый любимый мультфильм, который и сейчас с удовольствием пересматриваю. Но посмотрев трейлер, поняла, что фильм мне не понравится.

Поскольку фильм ', null, Now(), Now() ),
( '2187', '2', '2', 'Оставьте мультфильм мультфильмом', '(Негативный)::В детстве я очень любила мультфильмы Дисней, да и сейчас иногда смотрю их с дочкой. Как-то раз, при просмотре мультфильма «Красавица и чудовище», в голове промелькнула мысль: а как бы выглядел по нему фильм…? И, на тебе, на экраны выходит о', null, Now(), Now() ),
( '1899', '4', '4', 'Красивая история о любви.', '(Позитивный)::«Красавица и чудовище» является ремейком старой анимационной картины вышедшей в 1991г. Сюжет почти не претерпел изменений. Главная протагонистка (Бель) попадает в замок «монстра»-человека, который вынужден находится в этой шкуре из за волше', null, Now(), Now() ),
( '1584', '2', '2', 'Цветочек толерантненький', '(Нейтральный)::Нынче на дворе эпоха толерантности и борьбы за гражданские права и против дискриминации по расовому и половому признакам. Сексуальная ориентация — не исключение. Запад неустанно сражается и за права геев.

И в итоге мы имеем продукт любв', '1833', Now(), Now() ),
( '1313', '3', '3', null, '(Позитивный)::Ну кто не знаком этой прекрасной сказкой? Дочь купца, красавица Белль, отправляется спасать отца, жертвуя своей свободой. Злое и страшное чудовище открывается перед Белль с другой стороны, и совершенно неожиданно для себя красавица влюбляет', '1751', Now(), Now() ),
( '2158', '4', '4', 'Неоправданные детские ожидания', '(Нейтральный)::Если у вас, также как и у меня, любимый мультфильм детства «Красавица и Чудовище», то скорее всего вы пошли в кинотеатр из любопытства, нежели из восторга. В Голливуде уже давно нацелились на киноадаптации известных на весь мир мультфильмо', null, Now(), Now() ),
( '1413', '3', '3', 'А как же «Девушка и Принц»?', '(Нейтральный)::В последние три года студия Дисней, видимо, от нехватки новых идей, начала снимать экранизации своих классических мультфильмов, давно ставших признанными шедеврами, культовыми в своем роде интерпретациями детских сказок. Причем пока что пе', '1781', Now(), Now() ),
( '1742', '2', '2', 'Очень красиво, очень толерантно', '(Нейтральный)::Когда я только услышала о том, что в новой версии красавицей будете Эмма Уотсон, это сразу вызвало предубеждение к проекту. По моему впечатлению, она сыграла совсем другую героиню, в мультфильме Бель прекрасная, мечтательная девушка, в фил', '1791', Now(), Now() ),
( '408', '4', '4', 'Я не хочу быть вашим гостем', '(Негативный)::«Ее красавицей зовут недаром, а нежный голос как свирель (с)»

Даром, скажу я вам, но об этом попозже. Громкая премьера фильма по мотивам одноименного мультика 1991 года прошла еще полгода назад, а рецензию я соизволила писать только сейч', null, Now(), Now() ),
( '893', '3', '3', 'Каждая экранизация по-своему хороша…', '(Негативный)::Думала я, пока не посмотрела это. Фильм для чего-то расширили, внеся некоторые детали в сюжетную линию и более полно раскрыв героев, хотя зачем это было делать, не особо понятно, потому что сюжет и без этого был весьма хорош. 

Минусы:
', '1836', Now(), Now() ),
( '1603', '3', '3', 'Стоит смотреть?', '(Позитивный)::Если бы меня просили рекомендовать лучшую экранизацию этой истории, то я скорее бы назвала франко-немецкую версию 2014 года, но это фильм для взрослого зрителя.

«Beauty and the Beast» 2017-ого — фильм для всех, и этим хорош. Прекрасно, ч', null, Now(), Now() ),
( '2844', '3', '3', 'КРАСАВИЦА И ЧУДОВИЩЕ / Beauty and The Beast (2017)', '(Позитивный)::Ты любишь, когда поют? 
Ты любишь, когда танцуют? 
Ты любишь фэнтези? 
И самый главный вопрос: ты любишь и вырос на Диснее? 

 Если хотя бы на один вопрос ты ответил «Нет», то сразу проходи мимо. Всем остальным Добро Пожаловать!

 Бр', null, Now(), Now() ),
( '2665', '3', '3', 'Не стоило и начинать…', '(Негативный)::Фильм «Красавица и Чудовище», на мой взгляд — пустая трата времени и денег. 

Мультфильм в 10 раз лучше. Фильм же явился жалкой пародией на него. Главная героиня на мой взгляд не подходит на эту роль. Слишком просто и молодо выглядит. В м', '1769', Now(), Now() ),
( '1562', '2', '2', 'Сказка уже не та', '(Позитивный)::В последнее время стало модно экранизировать старые добрые диснеевские мультики, делая из них фильмы. Оказалось, довольно непросто сделать одну и ту же сказку одинаково хорошо. Самая большая проблема подобных попыток — актеры. Попробуйте на', null, Now(), Now() ),
( '940', '2', '2', 'Бьюти энд зе Бист.. .', '(Нейтральный)::Я тут подумал, и понял, в чём суть некоторых римейков.

Например, «Охотников за привидениями» с женской командой все ждали как перезапуска Истории, а это оказался просто капустник, и в этом качестве он великолепен. Просто Изумительный. Д', '1793', Now(), Now() ),
( '1789', '2', '2', 'Красавица и Чудовище', '(Позитивный)::Walt Disney Pictures без каких либо преувеличений является одним из главных конвейеров по созданию художественных и анимационных фильмов для семейного производства. За последние годы, подмяв под себя Lucas Arts с её «Звездными Войнами», Mar', '1792', Now(), Now() ),
( '984', '4', '4', 'Родом из детства', '(Позитивный)::Я обожаю старый мультфильм «Красавица и чудовище». Начнем пожалуй с этого, чтобы вам было понятно все дальнейшее

+ Созвучие с мультфильмом, даже в крошечных мелочах, связанных с лужами, предметами или людьми, появляющимися в тот или иной', '1820', Now(), Now() ),
( '2446', '2', '2', 'Чудовищные чудовища', '(Негативный)::Накипело, однако. И дело тут вовсе не во вторичности, вторичность в фильме как раз жестко противостоит духу оригинала. 

Не смотря на покадровое копирование мультика, из сказки улетучилась вся живость, динамика, светлая и наивная прелесть', '1740', Now(), Now() ),
( '2993', '2', '2', 'Море неподобающего содержания в детской сказке!', '(Негативный)::Сказать что я зла, ничего не сказать!

Так извратить содержание надо было еще постараться…

Не буду описывать сюжет, который и так все знают. Жаль одно, в погоне за рейтингами Дисней угодил всем! В детской сказке запихнуть откровенно го', '1813', Now(), Now() ),
( '1920', '2', '2', 'Ох уж этот Дисней', '(Негативный)::Анимационный фильм» Красавица и чудовище» 1991 года является одним из моих самых любимых мультфильмов. Это волшебная и трогательная история, которая и сейчас способна вызвать во мне бурю эмоций. И вот спустя четверть века студия решила пере', null, Now(), Now() ),
( '1163', '4', '4', 'Спасибо вам Дисней, за разрушение детства.', '(Негативный)::Это была премьера которой я радовалась, ведь» Красавица и чудовище», это не только моя самая любимая книга, я так же обожаю мультфильм, который послужил первоисточником для картины и все, что каким либо образом связано с этой прекрасной ист', '1791', Now(), Now() ),
( '2796', '2', '2', null, '(Нейтральный)::Дисней продолжает свой «мега-крутой» проект по экранизации своих классических, так любимых многими, произведений. Кто-то считает, что это здорово, а кто-то ругает по чем зря. Последних значительно больше. Зачем это делает Дисней? Из-за тог', '1749', Now(), Now() ),
( '437', '3', '3', 'Феминистка и игрушка.', '(Негативный)::Мультфильм «Красавица и чудовище» является одним из классических шедевров студии Дисней, поэтому ремейк должен был представить аудитории все ту же знаменитую французскую историю, но в новом формате. Экранизации сказки не редкость, но вот по', '1837', Now(), Now() ),
( '1974', '2', '2', 'Это не сказка.', '(Негативный)::Для того, чтобы угодить всем и сразу, студия Дисней в погоне за деньгами бессовестно эксплуатирует собственные шедевры и делает это отвратительно. Представленная аудитории знаменитая история под названием: «Красавица и чудовище» проиграла в', '1793', Now(), Now() ),
( '2767', '3', '3', null, '(Негативный)::Эпоха киношных ремейков мультиков студии Walt Disney довольно сумбурна и нынче была тогда. Есть случаи когда ремейк отходил от классики и построение сюжета текло иным образом и по большей части впечатление положительное. А с другой стороны ', '1775', Now(), Now() ),
( '1094', '4', '4', 'Весь город говорит об этом: чтение не годиться для женщины, она от этого думать… начинает.', '(Негативный)::Эта реплика персонажа из оригинального мультфильма подходит для главной актрисы картины. Ведь именно она уговорила всех сделать ее такой, какой мы имеем. А в противном случае Эмма Уотсон пригрозила уволиться, ведь сказка без феминизма - это', '1743', Now(), Now() ),
( '2005', '3', '3', '...from Elm Street', '(Позитивный)::Есть в мире такие люди, которые не могут создать какую-то свою оригинальную, зато очень любят идею чужую. Честно признаться, я не вижу в этом ничего плохого. К примеру, я не смогу написать гениальное литературное произведение, ибо не облада', '1855', Now(), Now() ),
( '2293', '3', '3', 'Новая жертва спрингвудовского психопата', '(Позитивный)::Связаны ли эти две истории прямым продолжением? В первой части «Вязов» с <b>Роберто Ломбарди</b> мы видим как Крюгера повязали. Что это у нас в таком случае? Освободили преступника? Или просто старая история? 

Как бы там ни было, у нас <', null, Now(), Now() ),
( '2479', '4', '4', 'Бокс – это единственный вид спорта, где могут сотрясти ваш мозг, забрать ваши деньги и заказать вас гробовщику.', '(Негативный)::И вновь передо мной фильм, в котором снялся такой неоднозначный актер, как Доминик Пёрселл. Человек, у которого имеется полторы эмоции на все случаи жизни. Человек, который понятия не имеет о том, в чем же заключается актерская игра и что п', null, Now(), Now() ),
( '251', '4', '4', 'Реванш', '(Нейтральный)::Ушедший во внеспортивное свободное плавание бывший именитый боксер Сэйлор О`Коннор пребывает на самом дне жизненного океана и подняться с него явно не не имеет ни практической возможности, ни фактического желания. Он пассивен, и большей ча', null, Now(), Now() ),
( '911', '2', '2', 'Реванш', '(Негативный)::Ушедший во внеспортивное свободное плавание бывший именитый боксер Сэйлор О`Коннор пребывает на самом дне жизненного океана и подняться с него явно не не имеет ни практической возможности, ни фактического желания. Он пассивен, и большей час', '1857', Now(), Now() ),
( '2046', '4', '4', 'Мои фильмы из помойки!', '(Негативный)::<i>Готовьте заранее 3D очки!</i>

<i><b>Да уж, только очков тут еще не хватало…</b></i>

<b>Нападение члена-мутанта из открытого космоса</b>

Перед нами короткометражка, которая идет ровно 25 минут. Заранее скажу, если бы фильм был по', null, Now(), Now() ),
( '414', '4', '4', 'Надоедливый аутист и прекрасные девы.', '(Негативный)::Я большая поклонница творчества канала «Cartoon Network», и я верно и преданно люблю «Время приключений», «Удивительный мир Гамболла», «Дядя-деда» и прочее. Эти мультики переполнены интересными персонажами, сюжетом, анимацией. Хоть у них и ', '1863', Now(), Now() ),
( '903', '2', '2', null, '(Позитивный)::Что и сказать об этом мультсериале? Не могу себя назвать большим поклонником современной анимации, поэтому и ко Вселенной Стивена я отнеслась с подозрением. И не зря. Сама идея оказалась впоследствии весьма оригинальна и привлекательна: «во', '1865', Now(), Now() ),
( '897', '4', '4', '«Let me drive my van into your heart»', '(Позитивный)::<i>I know I`m not that tall
I know I`m not that smart
But let me drive my van into your heart
Let me drive my van into your heart

(Greg Universe)</i>

Мультфильмы бывают разные: философские и невероятно прекрасные - «Аватар: Легенда', null, Now(), Now() ),
( '587', '4', '4', 'Made of Love', '(Позитивный)::<b>Стивен Юнивёрс</b> – это не угар <b>Regular Show</b>, и не красочная наркомания <b>Adventure Time</b>. Этот мультик не похож ни на один из увиденных мной ранее. Начиная с простой истории про типа-супергероев, которые путешествуют в разны', '1866', Now(), Now() ),
( '983', '4', '4', '2 Сезон', '(Позитивный)::Второй сезон «Вселенной Стивена» Реббеки Шугар от Cartoon Network прекрасно держит ту планку, что сериал имел в конце первого, и не боится поднять её ещё выше. Конечно, не все серии отданы глобальной истории, и бытовых ситуаций всё ещё хват', null, Now(), Now() ),
( '2299', '3', '3', 'Сезон 3', '(Позитивный)::Первое впечатление всегда важно, и потому особенно приятно, что после довольно вялого старта в первом сезоне «Вселенной Стивена» команда авторов во главе с Ребеккой Шугар стала делать куда более впечатляющие начала сезонов. Если вы думаете,', null, Now(), Now() ),
( '610', '4', '4', '11 из 10.', '(Позитивный)::Очень хороший, душевный, интересный мультфильм. Отличный сериал для просмотра и в одиночку, и с семьей. Песни на высшем уровне. Хоть и в последнее время слишком много филлерных серий

Внимание!Дальше могут быть спойлеры, если вы решили да', '1867', Now(), Now() ),
( '2148', '2', '2', '4 сезон', '(Позитивный)::Непонятно, вина ли это людей из Cartoon Network или самих создателей, но у «Вселенной Стивена» зачастую странное и внезапное деление на сезоны. Первую серию четвёртого сезона показали буквально на следующий день после конца третьего. Да и н', null, Now(), Now() ),
( '206', '2', '2', 'Триумфального возвращения не получилось. По крайней мере, для Шайни Ахуджа...', '(Нейтральный)::Перед режиссером в данном фильме стояла грандиозная задача - сделать продолжение нашумевшей комедии `Добро пожаловать` 2006 г. И основной `костяк` то было тот же самый - с нами опять были горе-мафиози Удай (Нана Патекар) и Маджну (Анил Кап', null, Now(), Now() ),
( '959', '3', '3', 'Бессмысленно и беспощадно', '(Негативный)::Итальянский режиссер - Брини Америго решил попробовать себя в жанре ужасов, но конечно же не стандартного творчества про призраков, демонов или НЛО, а того, что точно также успело набить оскомину массовому зрителю, точнее - эпидемия зомби. ', null, Now(), Now() ),
( '25', '4', '4', 'Зимняя сказка', '(Позитивный)::Накануне самого главного зимнего праздника на больших экранах стартовала фантастическая история-сказка про Новый год, под названием <i><b>«Дед Мороз. Битва Магов».</b></i>

Каждую зиму люди празднуют начало Нового года не подозревая, что ', '1880', Now(), Now() ),
( '1121', '3', '3', 'Доброе детское новогоднее фэнтези', '(Позитивный)::Ненавязчиво нравоучительное доброе семейное фэнтези, понятное и увлекательное. Хотя мирообразующая мифология может показаться сумбуром, если дать ее в сжатом виде и вместить в одно-два предложения, фильм смотрится хорошо, не вызывая недоуме', null, Now(), Now() ),
( '541', '4', '4', 'Сказка нового времени', '(Позитивный)::Сама себе бы не поверила, но мне понравилось! Несмотря на все мое предвзято негативное отношение к российским блокбастерам и, особенно, к Бондарчуку. И это огромный плюс фильма, поскольку он смог меня впечатлить, несмотря на весь мой скепси', null, Now(), Now() ),
( '2683', '2', '2', 'Пара слов о фэнтези и российском кино', '(Нейтральный)::То, что к российскому кино у многих предвзятое отношение — это факт. И это отношение вполне оправдано. Времена прекрасных добрых историй, снимаемых одна за другой, осталась в СССР, и сейчас между творчеством и ширпотребом разверзлась огром', '1878', Now(), Now() ),
( '2157', '2', '2', 'Спасти Новый год!', '(Позитивный)::Подходящий к концу год, как известно, был годом российского кино. За этот период жизнь увидело множество отечественных фильмов. Среди них были и успешные, и совершенно провальные картины. На днях, решив отдать дань уходящему году, я решил о', '1872', Now(), Now() ),
( '2236', '4', '4', null, '(Позитивный)::В Новый Год это точно лучший выбор — праздничная сказка, которая предлагает новый взгляд на Деда Мороза и его новогодние дела.

Прежде всего, не стоит относиться к фильму как к попытке пересказать всем известную историю на новый лад, а ка', '1891', Now(), Now() ),
( '1059', '3', '3', null, '(Нейтральный)::Интересное дело, в середине дня при полном зале детишек при просмотре фильма все присутствующие «цветы» жизни МОЛЧА (!) смотрели фильм не хрустнув ни одним зернышком попкорна. Удивительно просто. На том же Зверополисе после половины фильма', null, Now(), Now() ),
( '2385', '2', '2', 'Не верьте критикам! Это старые высокомерные брюзги.', '(Позитивный)::Фильм — отличный. Весь зал (и взрослые, и дети) сидел затаив дыхание в течение всего фильма.

Легенда, конечно, не поддаётся никакой критике. Какие-то серебряные нити из ёлок, какое-то небо, защищающее от страшных огненных химер… Нарушают', '1886', Now(), Now() ),
( '1704', '2', '2', null, '(Позитивный)::Все фильмы Александра Войтинского отличаются особым шармом, который нельзя не отметить. Абсолютно любой зритель разных возрастов и интересов найдет для себя в его картинах что-то свое, особенное, что может притянуть только его и оставить гл', '1892', Now(), Now() ),
( '494', '4', '4', 'Наркотики, ёлки и Деды Морозы.', '(Нейтральный)::У нас было 2 пакета травы, 75 таблеток мескалина, 5 упаковок кислоты, полсолонки кокаина и целое множество транквилизаторов всех сортов и расцветок, депресанты, а также текила, ром, ящик пива, пинта чистого эфира и 2 дюжины ампул амилнитри', '1878', Now(), Now() ),
( '2021', '4', '4', 'Очередной новогодний конвейерный фильм', '(Нейтральный)::Идея и задумка фильма оригинальная, преподнести зрителю «настоящих» Деда Мороза и его братьев в фэнтезийном типаже. Но реализовано не очень. Приятно порадовали братья Деда Мороза: Санта Клаус, Кыш Бабай, Соок Ирей, Чыысхан и т. д. Был удив', '1892', Now(), Now() ),
( '444', '4', '4', 'Дед Мороз и все его друзья', '(Позитивный)::«Дед Мороз» — самая настоящая сказка от сказочника Войтинского, и это главное, что нужно знать о фильме. Здесь сюжет запутан с целью все драматически выкрутить, хоть в запутанности не редко будет теряться мотивация некоторых персонажей. Зде', null, Now(), Now() ),
( '2795', '4', '4', 'Дед мороз с Лубянки', '(Нейтральный)::Фильм, честно говоря, получился на «троечку». Не могу кому-то посоветовать на него идти, но мне было интересно смотреть именно как на этап в творчестве режиссёра. Что порадовало — у Бондарчука наконец-то стала получаться красивая картинка.', null, Now(), Now() ),
( '2424', '4', '4', 'Дед Отмороз: Битва Полудурков или Обливион вас раздери и тысячу лет общения с Хермеусом Морой, грязные Н`вахи!', '(Негативный)::Смотрю я на кол-во положительных рецензий на данный <b>shitдевр</b> и диву даюсь. Неужели настолько велика сила продажности и подхалимства? Это же невероятно! Какой слепец с лоботомией сумел разглядеть в этом - семейное фэнтези? Или новогод', '1880', Now(), Now() ),
( '2965', '3', '3', 'Это как Сумеречные Охотники, только русские и под Новый Год.', '(Негативный)::Российские киноделы в очередной раз попытались оседлать войну мейнстрима. В этот раз под раздачу попало урбан-фэнтези.

Ёлочная стража, небо-щит… С трудом верится что этот сценарий всерьез написали взрослые люди. Подобное могла бы сочинит', '1892', Now(), Now() ),
( '2068', '4', '4', 'Смесь бездарности и гениальности', '(Позитивный)::Фильм вызвал неоднозначные эмоции. Есть и большие плюсы, и жирные минусы.

Сначала о минусах: 

Во-первых, наши все-таки не научились делать годное фэнтези. Фэнтези — это не расширенная сказка, это сказка с большой долей убедительности,', null, Now(), Now() ),
( '1700', '3', '3', 'Плохой фильм? Да ладно вам! Просто вы разучились верить в Деда Мороза!', '(Позитивный)::Посмотрел вот фильм. Сразу скажу — фильм понравился. Я от него ничего не ждал, и был удивлён тем, насколько он мне пришелся по вкусу.

А потом был еще больше удивлён тем, какие низкие оценки ему ставят.

Да ладно, народ!? Красивая, каче', null, Now(), Now() ),
( '1166', '3', '3', 'Фэнтезийный хаос', '(Негативный)::Знаете, уже первые минуты фильма заставляют зрителя вопросительно вскинуть брови, мол: WTF? Сцена с елкой, а затем странная игра папы и дочки настолько вгоняет в тупик, что даже последовавшее почти следом объяснение толком ничего существенн', '1880', Now(), Now() ),
( '904', '3', '3', null, '(Нейтральный)::Под Новый Год на кинотеатры обрушивается лавина праздничных фильмов. Среди них встречаются 1—2 действительно хороших картины, которые можно смотреть и пересматривать независимо от того, есть ли за окном снег и ряженные ёлки. Потому как они', '1876', Now(), Now() ),
( '1803', '3', '3', 'Русский клон западного городского фэнтези для девочек', '(Негативный)::Это русский клон «Орудий смерти: Город костей». Так что смотреть «Битву магов» нужно лишь тем, кто знает про что я. 

Главная героиня — старшеклассница, которая страдает от видений. Она выросла без отца, так как он ушел из дома ради ее бе', null, Now(), Now() ),
( '2714', '2', '2', 'Не верю в Деда Мороза!', '(Нейтральный)::В целом неплохая история получилась в фильме «Дед Мороз. Битва Магов». Красочно, ярко и эффектно. Если только не обращать на совсем уж простой сюжет и всем знакомые сюжетные повороты. Спецэффектов в фильме много и они вполне хорошие, радую', '1889', Now(), Now() ),
( '1587', '4', '4', 'Снимать научились, а вот играть разучились', '(Негативный)::Новая картина, как и фильм Защитники оставили двоякое впечатление: с одной стороны - замечательное качество картинки, с другой - отвратительная игра актеров.

Спецэффекты сравнимые с голливудскими, красочные пейзажи и интерьеры, красивый ', '1889', Now(), Now() ),
( '2061', '4', '4', 'С Новым Фильмом!', '(Позитивный)::Приятно смотреть художественные картины на Новогоднюю тему, особенно тогда, когда этот праздник наступает или длится. Тот фильм, который вышел в 2016 (хотя можно говорить и в 2017), оказался довольно-таки фантастическим во всех планах.

`', '1893', Now(), Now() ),
( '2399', '2', '2', 'Хочешь — верь, хочешь — нет, это подлинная быль… Фэнтэзи!', '(Позитивный)::Не стану рассуждать о том, чем фэнтези лучше новогодней сказки. Хотя нет, одним суждением рискну. Уровнем мифологического мышления - в фэнтези он более сложен и близок к научному, что делает жанр доступым и достойным для семейного просмотра', '1873', Now(), Now() ),
( '860', '2', '2', 'Наконец-то закончили. Похлопаем нашим усилиям. Все свободны.', '(Нейтральный)::Не дотянул..

Раскачали франшизу до третьей завершающей части «За стеной».  История про девочки-дивергента и злое дискриминирующее общество покорило молодую аудиторию, а горячий Тео Джеймс со стальным прессом заполонил заставки телефонов', '1920', Now(), Now() ),
( '959', '4', '4', '...', '(Нейтральный)::Кто книжку не читал (например я), тот наивно думал, что Дивергент-2 — это финал. А на самом деле нет. Вот вышел в прокат Дивергент-3, а летом 2017 года нас ждет 4-я часть фильма. Но стоило ли продолжать серию? Расскажу в своем отзыве без с', null, Now(), Now() ),
( '293', '3', '3', 'Тривергенты', '(Позитивный)::Эвелин одолела Джанин, система фракций в постапокалиптичном Чикаго трещит по швам, а победители-изгои призывают к расправе над побеждёнными. Элегантная Трис, отважный Фор, осуждённый на смерть интеллектуал Калеб и предприимчивый конъюнктурщ', null, Now(), Now() ),
( '2250', '4', '4', 'От любопытства кошка сдохла… или Куда приводят новые горизонты', '(Нейтральный)::Мои смутные воспоминания о третьей книге Вероники Рот, повествующей о постапокалиптическом мире  так тяжеловесно и невразумительно, что сводило скулы, а каждая страница готова была превратиться в испытание, сослужили мне хорошую службу. За', '1905', Now(), Now() ),
( '2038', '3', '3', 'Трис за стенку пошла, новых недругов нашла', '(Позитивный)::Если вам не понравились две первых части, то и третью смотреть не стоит. Это говорю вам я — та, кому все понравилось. Я не шучу - понравилось, на финальную серию через год я тоже пойду. Хотя о какой-то великости этого кино я, конечно, ни ра', null, Now(), Now() ),
( '1287', '2', '2', 'А король-то голый!', '(Негативный)::Конечно, ожидать много от «Дивиргента» было бы глупо. Но так как я на него все же попал (пусть и не совсем по своей воле), то пришлось наслаждаться. Итак, что в этом фильме плохо? Да буквально все! Начнем с актерской игры, которой здесь не ', '1894', Now(), Now() ),
( '556', '3', '3', 'И снова детский рейтинг!', '(Негативный)::Хочется начать писать, а не знаю с чего. Абсолютно предсказуемый и сопливый фильм без каких-либо сюжетных переворотов. Ну-с, пожалуй, начнем!

Сюжет:

Я книг не читал, скажу сразу, потому все то, что наснимали режиссеры и понаписали сце', '1915', Now(), Now() ),
( '117', '4', '4', 'Целые и невредимые', '(Нейтральный)::Целые и невредимые, несломленные герои 

Изначально по трейлеру стало всё понятно, что фильм опустился.

Если кто-то читал книгу, то не советую идти на него вообще, потому что я сто раз пожалела.

В фильме как-то быстро всё происходи', '1926', Now(), Now() ),
( '2571', '3', '3', 'Продолжение следует... К сожалению', '(Негативный)::Первую книгу <b>Вероники Рот `Дивергент`</b> читала с удовольствием, помню, что очень нравилась идея разделения на фракции, это было что-то новенькое, загадочное, интересное. Экранизация первой книги тоже порадовала - все там были на своих ', '1900', Now(), Now() ),
( '1031', '3', '3', 'Возврат к полицейскому государству', '(Позитивный)::Третья часть фильма третьей части сказки антиутопического постапокалиптичекого взора на мир автора Вероники Рот в видении сценаристов и режиссёра Голливуда, направленная на достижение трёх целей: 1. привлечь внимание к жанру кино- и литерат', null, Now(), Now() ),
( '716', '2', '2', 'Гули, где Гули!', '(Нейтральный)::После просмотра «Дивергента часть 3» осталось странное ощущение, или я смотрю неудачный фильм про Fallout, или я смотрю одну из частей Сойки, или «Бегущего в Лабиринте», последний из этой троицы мне нравиться больше всего. 

	Начало было', '1901', Now(), Now() ),
( '862', '2', '2', 'За стеной — пустота', '(Негативный)::Согласно моде, которую ввели «Гарри Поттер» и «Голодные игры», последнюю часть франшизы «Дивергент» разбили на две части. Кинозрители, которые не знакомы с первоисточником, даже и не знают, что там был, оказывается, некий «Аллигент». На сам', null, Now(), Now() ),
( '2529', '2', '2', 'Чистота крови...', '(Позитивный)::Прочитав книги Вероники Рот я пришла к выводу что экранизации «Дивергентов» получились намного лучше, интереснее и понятнее. Конечно вкусы у всех разные и я в какой-то степени понимаю людей которым кино не нравится, но поверьте книги (кроме', null, Now(), Now() ),
( '858', '2', '2', 'Глава 3? Или все же лучше последняя?', '(Нейтральный)::Вы когда-нибудь читали книги Вероники Рот? Дивергент, Инсургент и так далее. Если нет, то вам никогда не понять 18-ти летнюю деву, которая старается натянуть фильму оценочку повыше, пусть даже он и подкачал. При чем тут книги? Они смертель', '1918', Now(), Now() ),
( '1551', '4', '4', 'Дивергент 3: Реалити-Шоу в Постапокалиптическом Мире', '(Негативный)::Первые два фильма из серии Дивергент были достаточно сносными, первый фильм толково представил нам мир, в котором живут главные персонажи, с его кастами и ярко выраженными положительными и отрицательными героями. Инсургент в свою очередь пр', null, Now(), Now() ),
( '340', '3', '3', null, '(Негативный)::С каждой новой серией этот фильм все больше лишается смысла. Если поначалу герои делали хоть что-то толковое и порой даже интересное, то теперь они просто таскаются по миру и ноют?. В этой серии вот вышли поныть за стену (может заодно дядю ', '1902', Now(), Now() ),
( '932', '2', '2', 'Новый фильм - новая прическа', '(Нейтральный)::Глупо отрицать, что тенденция экранизировать последнюю книгу популярной серии сразу двумя фильмами продиктована скорее жаждой дополнительной наживы, ведь стоило «Гарри Поттеру» начать – и большинство подхватило, независимо от того, насколь', '1919', Now(), Now() ),
( '2878', '2', '2', 'Будущее создается прямо сейчас', '(Позитивный)::Первое: всем поклонникам трилогии, и меня в том числе, хочу немного огорчить. Кинокартина не является экранизацией последней книги, скорее, некоторые фрагменты взяты для сюжетной линии. По сути, как такого общего тут не совсем и много воссо', '1903', Now(), Now() ),
( '1756', '2', '2', 'Отвратный фильм, в котором плохо все', '(Негативный)::Все, просто, мой друг. Если тебя не принуждают идти на этот фильм, если твоя подруга не устраивает истерики, буквально загоняя тебя в кинотеатр, то не вздумай ходить на Дивергент 3. От созерцания хорошо выкрашенной стены на протяжении 125 м', '1917', Now(), Now() ),
( '716', '4', '4', 'Шаг вперед от `Инсургента`, топтание на месте - по жанру', '(Нейтральный)::Экранизации молодежных бестселлеров совсем ошалели – раньше была хотя бы одна на полгода, а тут я еще даже не успел отойти от последних «Голодных игр» и «Пятой волны», как мир задавило третьей части франшизы «Дивергент». 

Честно говоря,', '1917', Now(), Now() ),
( '1446', '2', '2', 'Хороший эпик с хеппи-эндом в конце', '(Позитивный)::Начну с того, что книги этой франшизы я не читала. Разве что начинала первую часть, но сразу же отложила её в сторону до лучших времён. А вот экранизация первой части показалась мне весьма интересной и качественной. Актриса Шейлин Вудли, ис', null, Now(), Now() ),
( '2205', '2', '2', 'Чистые VS Поврежденные', '(Позитивный)::В постапокалиптическом Чикаго продолжается борьба за власть. Казалось бы, свержение тирании Джанин (Кейт Уинслет) должно положить конец войне, но Эвелин (Наоми Уоттс) тоже решает превысить свои полномочия публичными казнями и расправами за ', '1913', Now(), Now() ),
( '2453', '2', '2', null, '(Позитивный)::Второй дивергент, как и многие сериалы, закончился `на самом интересном месте`. Эта интрига перед просмотром третьей части, сказалась не удачно. Выросли ожидания от фильма, а уровень контента снизился, но об этом позже. Третья глава покажет', '1912', Now(), Now() ),
( '2992', '2', '2', 'Короче говоря...', '(Нейтральный)::Короче говоря, [Дивергент, глава 3: За стеной]. Вот на свет вышел третий фильм, о странном антиутопническом мире, где люди уже 200 лет проживали в городе, который, был обнесен стеной, в целях создания нового мира, после большой войны. Как ', null, Now(), Now() ),
( '2824', '4', '4', 'Предвосхищенная неожиданность', '(Позитивный)::Не будучи фанатом данной франшизы, но попав в странный вакуум новинок весеннего сезона, в тоже время впитав бомбардируемые в течении нескольких недель по местным телеканалам приквелы этой истории, обнаружил себя сидящим в зале кинотеатра, о', null, Now(), Now() ),
( '721', '3', '3', 'На этот раз локализаторы даже название не смогли перевести.', '(Позитивный)::Наконец-то вышла третья часть упоротой подростковой постапокалиптики! Наравне с сериалом `Сотня` всеми обожаемый `Дивергент` являет собой эталонный образец тупости и бесконечного наплевательства!

Я рад, что создатели продолжили традицию ', null, Now(), Now() ),
( '1842', '3', '3', null, '(Нейтральный)::Камень в огород новой подростковой антиутопии, пожалуй, не кинул только ленивый. В особенности, это касается третьего фильма франшизы. По идее, и по надеждам продюсеров, интерес к серии и её популярность по миру должны были расти с геометр', null, Now(), Now() ),
( '1116', '4', '4', 'Все хуже и хуже', '(Негативный)::Буду краток: 

В первом фильме «Дивергент»- был практически 100% по книге.

Второй уже решил взять процент по-меньше: примерно 50%.

Третий фильм- взял лишь только имена.

В третьем фильме не показали интересных моментов из книги, к', null, Now(), Now() ),
( '2703', '3', '3', 'Дивергент Инсургирует Аллигентность', '(Нейтральный)::Всемирно неизвестный бестселлер, коим стала дебютная книга молодой писательницы Вероники Рот «Дивергент», неизбежно экранизированная несколько лет назад, на волне успеха подобных young adult историй, представила собой переплетение из идей ', '1924', Now(), Now() ),
( '2121', '4', '4', 'Здравствуйте, это телепроект «Дом-2» и сегодня настал 2016 день нашей телестройки.', '(Негативный)::Когда автор теряет сюжет, идею и начинает делать всё тупо для получения денег – любая история скатывается на дно Марианской впадины. Вероника Рот, автор серии книг «Дивергент», которые я читала и любила в прошлом, сейчас уже даже не подаёт ', null, Now(), Now() ),
( '247', '3', '3', 'Олигофрент', '(Нейтральный)::А тем временем, эрудированно-бесстрашно-отречённо-искренне-дружелюбная девочка Трис, с автоматом наперевес отправляется штурмовать стену… Как оказалось в конце второго фильма, там скрывается правда. Трис и Друзья идут за ней. Что их там жд', '1917', Now(), Now() ),
( '1232', '4', '4', 'Схавают', '(Нейтральный)::Вот и вышла 3 часть Фильма 

Надеясь на то, что создатели хотя бы к 3 фильму начнут работать и писать вразумительный сценарий и уделят ему больше времени, что эффекты станут лучше, не будет убого хромокея в фильме за 110 миллионов $, акт', null, Now(), Now() ),
( '807', '4', '4', 'Из огня да в полымя', '(Негативный)::Серия фильмов под общим названием `The Divergent Series` появилась в прокате не в последнюю очередь благодаря выдающимся результатам франшизы `Голодные игры`, также основанной на популярном цикле подростковых романов. Посматривая за тем, ка', null, Now(), Now() ),
( '2552', '2', '2', null, '(Негативный)::Что такое Дивергент для меня? Это, прежде всего, книга, которая открыла мне двенадцатилетней мир молодежных антиутопий, её прочтение стало своего рода исследованием нового жанра, а герои - практически кумирами. Конечно, любому подростку бли', '1925', Now(), Now() ),
( '2934', '4', '4', 'Театр абсурда', '(Негативный)::Первый «Дивергент» мне понравился, пусть бурного восторга и не вызвал: симпатичные актеры, любопытная задумка с делением общества на фракции, подростковая любовь и приключения. Второй – оказался на порядок скучнее и глупее предыдущей части.', null, Now(), Now() ),
( '83', '2', '2', 'Деградант за стеной!', '(Негативный)::Мир литературы и кинематографа богат различными жанрами, поджанрами и стилями. И в каждом из этих жанров есть великие мировые шедевры. Среди самих жанров тоже есть более успешные и культовые жанры, а есть малоизвестные и артхаусные. А еще е', '1905', Now(), Now() ),
( '2693', '2', '2', 'Кости. Русская адаптация.', '(Позитивный)::Мне безумно нравится оригинальный сериал. Смотрю его с самого начала и до сих пор с нетерпением жду новой серии. Актеры, игра, преступления - сериал пропитан жизнью.

Так же, я люблю российское кино, чего не могу сказать о российских сери', '1934', Now(), Now() ),
( '2446', '2', '2', 'Дешевая подделка', '(Негативный)::Возьмите оригинальные `Bones` и сделайте все быстрее, дешевле и примитивней - получите `Кости` от СТС. 

Как и в большинстве наших сериалов, вас ждет дрожащая камера, один-единственный ракурс и повышенная яркость картинки. Сюжет, как и ди', '1932', Now(), Now() ),
( '1635', '4', '4', 'Какая гадость эти ваши… «Недокости»', '(Негативный)::Скажу сразу честно и откровенно - `Кости` от СТС получились отвратительными, как и всё, что наши передирают с иностранцев. Они купили право на адаптацию, но в воздухе завис большой вопрос - ЗАЧЕМ? Зачем  нужно переснимать, тырить и плодить ', '1930', Now(), Now() ),
( '1811', '3', '3', 'Костян', '(Нейтральный)::Честно говоря, хейтеры этого сериала очень утомили, то есть не те, кто обсуждают в негативном ключе или критикуют, а те, кто пукает в лужу фразами вроде `Скорее бы уже закрыли!` или `Зачем это вышло?`. Не нравится - не смотрите, в чём проб', null, Now(), Now() ),
( '1513', '4', '4', 'Один вопрос - ЗАЧЕМ?', '(Негативный)::Я люблю сериал `Кости` (оригинальную версию) чистой и незамутненной любовью. Это тот редкий случай. когда экранизация оказалась гораздо сильнее литературного источника. Образы вышли яркие, трогательные и живые.

Поэтому хочу спросить - за', '1930', Now(), Now() ),
( '753', '3', '3', 'Жаль, что прекратили снимать.', '(Нейтральный)::Обожаю оригинальные `Кости`, поэтому не могла не взглянуть на нашу, как сейчас популярно говорить, `копию`. Подделка, товарищи! Подделка, а не копия! Канал покупал права на `Маргошу`, и снял её идеально! Я не смогла оригинал смотреть после', '1934', Now(), Now() ),
( '2904', '4', '4', '`Иногда то, что видишь своими глазами -- неправда`.', '(Позитивный)::Наверно в каждом человеке живет свой маленький монстр, кто-то лицемер, кто-то клептоман, кто-то наркоман, а кто-то до поры до времени сдерживает в себе психопата. И если этот психопат обладает смекалистым умом, то поймать такого монстра ста', null, Now(), Now() ),
( '1828', '2', '2', null, '(Позитивный)::«Хоть убей, следа не видно // Сбились мы, что делать нам? // В поле бес нас водит, видно, // Да кружит по сторонам…» (А. С. Пушкин). Эти строчки, использованные Ф. М. Достоевским в романе «Бесы» идеально подходят в качестве эпиграфа к сериа', '1936', Now(), Now() ),
( '2863', '2', '2', 'Кредит до гроба — отзыв на драматический триллер «Наживка»', '(Позитивный)::Две неразлучные подруги Бекс и Доун решают взять денежную ссуду в банке для осуществления их самой заветной мечты — открытия собственного кафе. Когда все попытки тщетны на горизонте неожиданно появляется доброжелательный ростовщик Джереми, ', null, Now(), Now() ),
( '1831', '4', '4', 'Родина. Едем мы на родину!', '(Позитивный)::Август 1990, Кувейт, охваченный кошмаром от вторжения иракских войск переживает масштабную геополитическую и социальную 

катастрофу. Чтобы уладить военный конфликт и восстановить прежние отношения, президент Ирака Саддам Хуссейн требует ', null, Now(), Now() ),
( '1159', '3', '3', 'Когда тебе страшно, ты кричишь: `Мама`! А мама - Родина.', '(Позитивный)::Новый фильм с моим любимым актером <b>Акшаем Кумаром</b>, основанный на реальных событиях. Признаюсь, что я не очень люблю смотреть кино про войну, революции, военные вторжения и конфликты. Но все же иногда делаю это,  хоть и  крайне редко.', null, Now(), Now() ),
( '1304', '2', '2', 'В любой ситуации, всегда оставайся Человеком...', '(Позитивный)::Сколько ещё тайн и историй хранятся в архивах времени? Сколько ещё мы узнаем событий, произошедших совсем недавно, но по разным причинам не получивших широкой огласки? Эта история была незаслуженно обделена громкой славой, хотя и попала в з', null, Now(), Now() ),
( '155', '3', '3', 'Святые тайны лабиринта', '(Позитивный)::<i>И я один в беззвучном зале.  
Мой факел пальцы мне обжег.  
Завесой сумерки упали.  
В бездонном мраке нет дорог.</i>  

Париж, 1964 год. Скульптор и художник Альберто Джакометти предлагает американскому журналисту и писателю Джеймс', null, Now(), Now() ),
( '912', '4', '4', 'Последний портрет: Творчество после признания', '(Позитивный)::Париж 60-х годов 20 века. Альберто Джакометти, признанный и успешный творец преклонных лет, встречает молодого критика искусств Джэймса Лорда и предлагает написать его портрет за день. Однако ни через день, ни через две недели портрет так и', null, Now(), Now() ),
( '1824', '4', '4', 'Драма и Комедия отсутствуют, как токовые.', '(Нейтральный)::Фильм, про художника Альберто Джакометти с кучей, ревнующих друг к другу, женщин вокруг него, где он пол фильма кряхтит над картиной, постоянно переписывая её. В роли натурщика журналист-критик Джеймс Лорд (Арми Хаммер), собственно, ради н', '1942', Now(), Now() ),
( '990', '3', '3', 'Северия', '(Негативный)::О нет! <i>Стэнли Туччи, Джеффри Раш</i> и <i>Арми Хаммер</i> - имена, конечно, невероятно аппетитные, чтобы привлечь вкус увлеченного и активного кинозрителя. Порой даже не сам кинофильм важен, а просто присутствие определенной комбинации з', '1943', Now(), Now() ),
( '1029', '4', '4', 'И он надеялся, что я вскоре вернусь, чтобы мы могли начать всё с начала...', '(Позитивный)::«Финальный портрет» — очень необычная лента. Действительно необычная, в наилучшем понимании этого слова. Быть может, в первую очередь, потому что таковым является и наш главный виновник события. 

	Великий Альберто Джакометти стал для мен', null, Now(), Now() ),
( '2999', '2', '2', 'Портрет нельзя закончить', '(Позитивный)::Съемочной группе удалось создать очень колоритное кино: зритель погружается в невероятную атмосферу Парижа, затем – в мастерскую, а после – в мир самого гения.  Цветность фильма меняется вместе с настроением художника, от монохромного, в се', '1943', Now(), Now() ),
( '2306', '2', '2', 'Милая добрая сказка', '(Позитивный)::Впервые столкнулась с турецким сериалом, т. к. раньше смотрела только всем известные американские. И, честно говоря, была приятно удивлена: сериал стоит просмотра. Милый, немного банальный сюжет этой кинокартины пришелся как нельзя кстати к', '1951', Now(), Now() ),
( '2717', '3', '3', 'Любовь зла — полюбишь и.. .', '(Нейтральный)::«Запах клубники» — интересный, молодежный сериал. В историю сюжета положена первая, большая, настоящая любовь богатого парня Бурака и бедной девушки Аслы. Также затронуты темы взаимоотношений родителей и детей, братьев и сестер, верность и', '1948', Now(), Now() ),
( '2483', '3', '3', 'Cilek Kokusu', '(Позитивный)::Совершенно случайно наткнулась на этот сериал, и зачем-то решила посмотреть.

И он меня не разочаровал. Добрый, порой наивный и предсказуемый сериал, заворожил своей красочностью с первых минут.

Не разочаровал подбор главных и второсте', '1949', Now(), Now() ),
( '792', '2', '2', 'Замечательный летний сериал.', '(Позитивный)::`Запах клубники` — первый турецкий сериал, который смог околдовать мою душу, заворожить своей искренностью и простотой. И главное его достоинство — юмор, лёгкий и непринуждённый. Им сопровождаются все события: от любовных сцен до ссор и ром', '1949', Now(), Now() ),
( '2314', '2', '2', null, '(Позитивный)::Сложно поверить в то, что фильм смонтирован исключительно из архивной хроники, он однозначно не укладывается в статус обычного документального кино. В нем нет вставок из интервью,  текстовых дополнений или закадрового описания. Зато в нем о', null, Now(), Now() ),
( '1219', '4', '4', null, '(Позитивный)::Многие представители молодого поколения не задумываются, какой была атмосфера, в которой выросли их родители и какие потрясения они пережили. После прочтения книги `Время секонд хэнд` Светланы Алексиевич, повествующей о том, как отразился п', null, Now(), Now() ),
( '2082', '2', '2', 'Спасибо, что плачешь по мне.', '(Позитивный)::Синтетические воспоминания.

10 из 10

Это аниме смотрела относительно недавно. Сразу скажу, что оно мне очень понравилось. Но начну высказывать своё мнение по пунктам.

<b>Рисовка</b> 

Красивые и живые персонажи, запоминающиеся пе', null, Now(), Now() ),
( '1219', '4', '4', 'Говоря коротко - десять из десяти.', '(Позитивный)::Эту анимку порекомендовала мне посмотреть на вечер любимый человек.

В итоге, пока она спала, <b>я рыдал всю ночь</b>.

<b>Сюжет</b>, заключающийся в отношениях роботов и людей, в принципе, не является чем-то новым в аниме, но именно эт', '1956', Now(), Now() ),
( '2645', '2', '2', 'Спасибо за всё', '(Позитивный)::Поначалу, я чуть не умер от количества кринжа, извергаемого персонажем, однако затем всё наладилось. Это действительно доброе аниме.

С самого начала мне показалось, что Айла по своей красоте уступала Мичиру, что меня удивило, я было поду', null, Now(), Now() ),
( '1539', '4', '4', 'Безруков затанцевал', '(Нейтральный)::Звать Сергея Безрукова на роль танцовщика - уже довольно рискованное решение. Рассматривать, как Есенин-Пушкин-Высоцкий на этот раз перевоплощается в `нового Барышникова` и смешно, и интересно. В целом, интригующе. 

Сам фильм претендует', '1977', Now(), Now() ),
( '1808', '3', '3', 'Лучшее из того, что я видела в последнее время.', '(Позитивный)::Смотрела фильм на фестивале «Восток-Запад. Классика и Авангард» 1 сентября 2016 года. 

Фильм поразил меня с первых моментов. Сарказм и наглость Темникова не сравнить ни с чем. Кажется, он любит только себя, свое мастерство и более никого', '1964', Now(), Now() ),
( '577', '2', '2', 'Что останется после тебя', '(Позитивный)::Сегодня состоялся премьерный показ фильма Анны Матисон «После тебя». Фильм произвел на меня колоссальное впечатление!

В центре сюжета гениальный танцор балета Алексей Темников (Сергей Безруков) и его непростые взаимоотношения с окружающи', null, Now(), Now() ),
( '2055', '4', '4', null, '(Позитивный)::Не скажу, что этот фильм для всех, тема неоднозначная, да и балет… Сильной половине человечества на этом фильме явно нечего делать, а вот дамы порадуются Сергею Безрукову, его необычному образу и персонажу, обязательно будут заинтригованы в', null, Now(), Now() ),
( '2867', '2', '2', 'От себя…', '(Позитивный)::Люблю Безрукова за то, что Он есть Гений…

Люблю Безрукова за то, что Он Талант…

За то, что он Непревзойденный Мастер.

За то, что своим трудом. Своим потом и кровью.

За то, что Он есть Лучший.

За то, что никогда не стоит на ме', null, Now(), Now() ),
( '643', '4', '4', 'Занято', '(Нейтральный)::Герой Сергея Безрукова на черном спорткаре только пытается проехать по безнадежно узким дворам, заставленным машинами. И это неудачно.

Выбор кандидатуры супруга режиссера на главную роль можно и не обсуждать - эта сомнительная традиция,', '1968', Now(), Now() ),
( '2410', '4', '4', 'Гений-неудачник', '(Нейтральный)::Безруков в этом фильме, выглядит так же, как его персонаж Темников в провинциальном городке. Главный актер играет бесспорно замечательно, он читает свои остроумные, циничные монологи и ведет словно с «картонными» персонажами. Остальные акт', '1961', Now(), Now() ),
( '2009', '2', '2', 'Характер — это и есть судьба..', '(Позитивный)::Алексей Темников, с виду, успешный, обеспеченный, невозмутимый и, кажется, самодостаточный человек, у него свой бизнес, своя школа танцев, дорогая машина и он — самая известная личность в городе. Но это только маска, внутри него, вот уже дв', '1966', Now(), Now() ),
( '2211', '2', '2', 'Безруков НЕ на пуантах, или история не про балет', '(Позитивный)::Пару недель назад была сказана такая интересная фраза: «Назовите хоть один наш фильм, который был бы достоин внимания». Соглашусь, мало действительно хороших картин. 

Как уже много где говорилось, «После тебя» — история о человеке. Добав', '1962', Now(), Now() ),
( '102', '3', '3', 'Смерть — это то, что бывает с каждым…', '(Позитивный)::Что останется после тебя? 

Это тот самый вопрос, который задавал себе каждый взрослый человек хотя бы раз в своей жизни. Есть люди, задающие себе его постоянно и всю жизнь пытающиеся оставить хоть какой-то след в истории человечества.
', null, Now(), Now() ),
( '491', '2', '2', null, '(Негативный)::Первые полчаса фильм был не плохим. Не хорошим, но вполне любопытным, не плохим. А дальше… Дальше растянуто и от того скучно. Радует, что этот режиссёр не поддался соблазну сделать свой вариант «Чёрного лебедя» Даррена Аронофски, как это уж', '1978', Now(), Now() ),
( '774', '3', '3', 'Это всё, что останется после меня…', '(Позитивный)::Каждый из нас хоть раз в жизни задавался вопросом: «А что останется на Земле после меня?» Не, ну построил я дом\купил квартиру, посадил на даче какие-то плодово-ягодные кусты, ребёнка родил, в конце концов. Всё это, конечно, здорово, но не ', null, Now(), Now() ),
( '2076', '4', '4', 'Отличное кино!', '(Позитивный)::Наконец-то в этом году я увидел фильм, от которого я получил огромнейшее удовольствие. Возможно, кто-то не согласится и бросит в меня камень, но я скажу, что это просто шикарное кино. Я давно его ждал и очень хотел увидеть, поэтому со всей ', '1970', Now(), Now() ),
( '2259', '2', '2', '«А вы любите балет?»', '(Позитивный)::Всё-таки «После тебя» — фильм удивительный. Ещё несколько месяцев назад, на вопрос, вынесенный в заглавие отзыва, я бы, скорее всего, ответила отрицательно. Да, в детстве я была на балетах «Щелкунчик» и «Лебединое озеро», но не могу сказать', null, Now(), Now() ),
( '206', '3', '3', 'Сильно, красиво, качественно', '(Позитивный)::Алексей Темников — гениальный болеро. Он бросил вызов миру — его стереотипам, людям и искусству. Он ненавидит Шопена, ему не нравится «Лебединое озеро», а группу Сплин он вообще за музыку не считает. Персонаж Темникова прорисован четко. Каж', null, Now(), Now() ),
( '1483', '2', '2', 'Человек, для которого собственное тело стало тюрьмой', '(Позитивный)::Абсолюту гения всегда противостоит посредственность. «После тебя» построен на контрасте между ними. В этом, на мой взгляд, заключается центральная проблема фильма. 

Гением восхищаются или ненавидят. Иногда и то, и другое одновременно. Но', null, Now(), Now() ),
( '1992', '3', '3', 'Легко ли быть гением', '(Позитивный)::Не буду расписывать длинную рецензию, просто хочу сказать: при просмотре фильма у меня сложилось приятное ощущение, что я вижу картину очень профессиональную. Это видно из прописанного сценария, подбора музыки, актёрской игры и отдельно хоч', '1975', Now(), Now() ),
( '1558', '4', '4', 'Каким тебя запомнят и запомнят ли вообще?', '(Позитивный)::Вот не смогла я воспринять этот фильм как биографию… Я редко с таким интересом смотрю наши фильмы, честно. Этот — приятное исключение. 

История о жутком одиночестве, отчаянии, о том, что с человеком делает профессиональный эгоизм. Эта ра', '1964', Now(), Now() ),
( '2247', '3', '3', null, '(Позитивный)::Жил-был бывший артист балета Алексей Темников. Его карьера танцора была недолгой, но снискать всемирную, к тому же скандальную, славу, он успел. Теперь он успешный бизнесмен и педагог, держит балетную школу и сеть аптек. У него дофига денег', '1969', Now(), Now() ),
( '2814', '2', '2', 'Железная дисциплина парализует', '(Позитивный)::Сергей Безруков — совершенно магнетический. Невозможно оторвать взгляд. Здесь он ещё играет артиста балета, со всей грацией, красивыми жестами, растяжками. Следишь как за чудо-птицей. Этот мужчина — наше национальное достояние. Каждый взгля', '1970', Now(), Now() ),
( '1858', '2', '2', null, '(Нейтральный)::О танцах нынче снимать модно. Не всегда это получается удачно. 

Драма «После тебя» оставляет двоякие впечатления. Слишком растянутые сцены, слишком однозначный главный герой, слишком перемешано настоящее искусство с шоу (сцена с «пароди', '1966', Now(), Now() ),
( '2441', '4', '4', 'Это всё, что останется после тебя', '(Позитивный)::Этот фильм нашёл меня совершенно случайно – я узнал о нём, прочитав интервью с Безруковым в журнале STORY. Сюжет мне понравился. Одинокая звезда балета в прошлом, сноб-перфекционист, считающий всё, что недостойно его таланта незаслуживающим', null, Now(), Now() ),
( '315', '3', '3', 'Мечтают ли ковбои о зубных щетках?', '(Позитивный)::Готовьтесь, что вам покажут не разделенную на части историю, а полноценную эволюцию страстей человеческих. 

Здесь каждый элемент будет на своем месте; как писал Толстой о собственном романе: ‘своды сведены так, что нельзя и заметить, где', '1995', Now(), Now() ),
( '315', '3', '3', 'Кровожадные братья', '(Позитивный)::Коротко и по делу об американском фильме французского режиссера Жака Одиара — «Братья Систерс». Такая игра слов (спасибо, Парадиз, что не стали мудрить с переводом оригинального названия). Итак, по афише с парнями в ковбойских шляпах нетруд', null, Now(), Now() ),
( '315', '3', '3', 'Жизнеутверждающий вестерн от создателя «Пророка»', '(Позитивный)::Давеча глянул братьев Систерс. 

СЮЖЕТ 

Илай и Чарли Систерс известны по всему Дикому Западу как Братья Систерс — охотники за головами, которые стреляют без промаха. Местный авторитет известный как Командор нанимает их, чтобы устранить', '2004', Now(), Now() ),
( '315', '4', '4', null, '(Позитивный)::Честно говоря, я сильно сомневался, а стоит ли потраченного времени просмотр «Братьев Систерс». Трейлер к фильму оказался настолько неубедительным, что кино показался откровенно проходным. Но фильм с достоинством оценили критики, и зрителям', null, Now(), Now() ),
( '315', '4', '4', 'Дикий запад для мужиков', '(Позитивный)::Я в кино понимаю чуть больше парней с дикого запада, которые впервые увидели зубную щетку. И все эти фильмы про таких парней в моем понимании – это в первую очередь про хороших мужиков. Плохих мужиков. Злых мужиков. Про мужиков, короче, эти', '1997', Now(), Now() ),
( '315', '4', '4', 'Братья Сестры', '(Позитивный)::Я бы сказала, что это тихая и лиричная панихида вестерну, но его уже столько раз отпевали, что даже как-то неловко заезжать с этой стороны. К тому же сценарист и режиссер в этом не виноваты — тон и канву задавал литературный источник, фильм', null, Now(), Now() ),
( '315', '3', '3', 'Насилие как смысл жизни', '(Нейтральный)::«Вестерн» — это такая уютная ограниченная территория, куда лучше бы не соваться, если ты не представляешь себе «вкусности» данного жанра. И вот на данном примере видно, как совершаются попытки найти свой почерк и стиль в конкретной видовой', null, Now(), Now() ),
( '315', '4', '4', 'Рождение нового поджанра', '(Позитивный)::Жанр, который находится в перманентной стадии погребения, в 2018 году знатно пошумел как в масскультуре, так и в кино. В начале года на отечественных экранах можно было узреть недооценённую философскую драму «Недруги» с Кристианом Бейлом, п', '1993', Now(), Now() ),
( '315', '2', '2', null, '(Позитивный)::«Братья Систерс» могут показаться затянутыми и немного нудными, но своеобразный шарм у этого фильма, безусловно, не отнять. Главное его достоинство — живые, харизматичные главные герои (прекрасно разыгранный дуэт Хоакина Феникса и Джона Си ', null, Now(), Now() ),
( '315', '2', '2', 'Громче выстрела из пистолета здесь услышится семейная драма', '(Позитивный)::Вестерны, а точнее поведанные в них времена, хороши тем, что они максимально через действия отдаляются от нравственных норм, где зачастую своевольность позволяет выпустить своего внутреннего зверя, не сдерживающего цепями правопорядка, ведь', '1999', Now(), Now() ),
( '315', '2', '2', null, '(Позитивный)::«Братья Систерс» — интересное и многозначительное авторское кино, которое открывает любителям вестернов совершенно новые горизонты высокохудожественного изложения. Конечно, в визуальном плане это далеко не «Костяной томагавк» и вовсе не экс', null, Now(), Now() ),
( '315', '4', '4', 'То ли вестерн, то ли истерн…', '(Нейтральный)::В свое время я очень удачно натолкнулся на замечательную ленту Жака Одиара «Пророк», которая очень реалистично исследовала жизненный путь человека, который попал в нечеловеческие условия. Трёхкратный обладатель Пальмовой ветви в Каннах пок', null, Now(), Now() ),
( '315', '3', '3', null, '(Позитивный)::Вестерны набегают со всех сторон, жанр возрождается, реанимируется, распадается и вновь появляется на экранах. Венеция 2018 года была скрашена аж двумя, в чём-то даже смежными работами Жака Одиара и братьев Коэнов, но если последние с жанро', '1998', Now(), Now() ),
( '315', '4', '4', 'Одомашненный Запад', '(Нейтральный)::Золотая лихорадка — дикое время в ещё диких местах, где человеческая деятельность толком не получила своего начала. Слухи о лёгком способе разбогатеть заставляют стекаться к очередному «Клондайку» толпы старателей, а за ними в девственные ', '1989', Now(), Now() ),
( '315', '2', '2', 'Неглупый вестерн', '(Позитивный)::Братья Систер — в первую очередь хороший фильм, с проработанным сюжетом, с интересными персонажами, с антуражем дикого запада. А уже во вторую очередь — вестерн с приключениями двух наемных убийц, перестрелками, лошадьми и остальным багажом', '2004', Now(), Now() ),
( '315', '3', '3', 'Братья Сестровы', '(Позитивный)::Большинство киновестернов, по натуре своей, представляют собой произведения этакого формата плутовского романа. Протагонист, как правило, является антигероем или даже лихим бандитом. Стрелок в седле, странствующий ковбой, пытается либо испр', '2001', Now(), Now() ),
( '315', '3', '3', 'Netflix пощади', '(Позитивный)::К экспансии Нетфликса, плавно перерастающей в гегемонию над всем сектором развлекательного американского кино, можно относиться амбивалентно, но нельзя не признать, что под этикеткой уже набрался пул достойных картин. Пусть и стоит этот пул', '1980', Now(), Now() ),
( '315', '3', '3', 'Однажды на Диком Западе', '(Нейтральный)::Вестерн. Важнейший культурный жанр американского кинематографа прошлого столетия. Практически с момента появления понятия «фильм» ковбои на больших экранах резво скакали на своих верных лошадях по живописным равнинам и ухабистым плоскогорь', null, Now(), Now() ),
( '315', '2', '2', 'Братья Систерс', '(Позитивный)::Именитый французский режиссер и сценарист Жак Одиар вступил на территорию по большей части американского жанра вестерн и направил его в совершенно нестандартную плоскость. Картина с большим успехом прошла на Венецианском кинофестивале и зав', null, Now(), Now() ),
( '315', '2', '2', null, '(Позитивный)::Ещё один (очередной) повод выказать признательность Клинту Иствуду, который своим «Непрощённым» положил предел прежнему вестерну (прищуренным символом которого он сам и являлся) и им же возродил его на новом уровне. Где на смену плоским кар', null, Now(), Now() ),
( '315', '2', '2', 'Ода наивным мечтателям', '(Позитивный)::Ещё со времён «спагетти-вестернов» с Клинтом Иствудом было понятно, что европейцы способны снимать кино про Дикий Запад не хуже, чем сами американцы. «Братья Систерс» своим примером только подтверждают этот факт. Хотя в главных ролях здесь ', null, Now(), Now() ),
( '315', '2', '2', 'Сёстры Убивайцевы', '(Позитивный)::Среди престарелых жанров кинематографа, пожалуй, самым неубиваемым ходячим мертвецом можно назвать «вестерн». Уж и не счесть обилия видоизменений жанра от залихватских приключений и суровых боевиков до драматургии и триллера — с вестерном э', null, Now(), Now() ),
( '315', '3', '3', 'Безбашенные братья', '(Позитивный)::Название фильма может натолкнуть на мысль о некой нетрадиционной подоплеке — братья по фамилии «Сестры» или «Сестрички». Довольно странно звучит, верно? Однако здесь налицо игра слов «Брозерс — Систерс», которой режиссер Жак Одиар постаралс', null, Now(), Now() ),
( '315', '4', '4', 'Аристократы духа', '(Позитивный)::Настоящим джентльменом (gentle man) является тот мужчина (и в общем ко людям всех полов это приложимо), которые по нутру своему мягкие. Всяческие йогические, религиозные, медицинские учения требуют от людей мягкости, — как только появляется', null, Now(), Now() ),
( '315', '2', '2', 'Летопись головорезов дикого запада', '(Нейтральный)::Это не просто очередной вестерн. Здесь нет классических сцен `глаза в глаза напротив салуна, под крики горного орла`. Это - нечто совершенно иное. `Братья Систерс` - попытка посмотреть на будни обычных наёмников-головорезов во времена дико', null, Now(), Now() ),
( '315', '3', '3', null, '(Нейтральный)::Продолжаем обзор текущего уик-энда вестерном «Братья Систерс». И пусть в оригинальном звучании игра слов уже забавляет, но я не могу сказать, что остался в восторге от просмотра. Прям от слова совсем. 

Начнем по порядку – с жанра. Что п', '1981', Now(), Now() ),
( '315', '3', '3', 'Жак Одиар снова на коне', '(Позитивный)::Без преувеличения очень рад, что такому талантливому современному европейскому режиссёру как Жак Одиар начали доставаться хорошие бюджеты и великолепные актёры.

Фильм очень остросюжетен, полная непредсказуемость развития сюжета - кажется', '1999', Now(), Now() ),
( '2274', '2', '2', 'Хорошо начали, но потом все растеряли…', '(Нейтральный)::Очередная работа от малоизвестного режиссера Джона Линча, который за свою карьеру пока ничего вразумительного не снял, но теперь, благодаря далеко не самой худшей истории от сценариста-дебютанта, возможно, рейтинг режиссер уверено поползет', null, Now(), Now() ),
( '2360', '3', '3', null, '(Негативный)::От подобных картин ждёшь лишь безумного, бессмысленного, кровавого трэша. Да побольше, да покровавей. Но создатели данной картины придумали смысл, мотивировали героев, которые боролись за свои права. Это не просто очередной вирус, а борьба ', null, Now(), Now() ),
( '290', '3', '3', 'Офисное пространство', '(Позитивный)::Несколько лет назад режиссер <b>Джо Линч</b> снял «<i>Эверли</i>» (2014) с <i>Сальмой Хайек</i> в главной роли – абсолютно несерьезный и ультра бюджетный вариант «<i>Джона Уика</i>» (2014) и «<i>Рейда</i>» (2011), с огромным количеством кро', null, Now(), Now() ),
( '132', '4', '4', 'Красный был корпоратив', '(Позитивный)::Не успели зрителей порадовать трэшачком по сценарию небезызвестного Джеймса Ганна о кровавой корпоративной  резне белых воротничков в колумбийском офисе, как уже подъехал фильм с похожей тематикой. Локализаторы даже заморачиваться не стали ', '2017', Now(), Now() ),
( '1242', '3', '3', 'Тебе повезло, ты не такой как все. Друг мой, ты работаешь в офисе', '(Нейтральный)::Если вы когда-либо работали в офисе, то рано или поздно вы ощущаете такое неприятное чувство бессмысленности своей деятельности. Это может быть, как отчуждение от собственного труда, так и, своего рода, кабинетное рабство. Работа редко вых', null, Now(), Now() ),
( '1453', '3', '3', '«Ни одна капля не считает, что стала причиной наводнения»', '(Позитивный)::Удивляет настырность наших прокатчиков в придумывании альтернативных названий фильмам, сюжетно схожим с ранее вышедшими более менее успешными лентами, что на самом деле лишь вводит зрителя в заблуждение. Так и данную картину, название котор', '2010', Now(), Now() ),
( '1919', '4', '4', null, '(Негативный)::Придется огорчить сразу — никакого эксперимента в данном фильме не было, ровно как никакой сюжетной или концептуальной связи с фильмом «Эксперимент &#132;Офис&#147;, название данной ленты всего-навсего очередной всплеск креатива каких-то де', '2008', Now(), Now() ),
( '1144', '3', '3', 'Небольшая заварушка в большом офисе', '(Позитивный)::Внимание, внимание! Всем, кто собирается смотреть этот фильм: несмотря на название это кино не имеет ничего общего с фильмом «Эксперимент «Офис» (или «Эксперимент Белко»), который вышел на широкие экраны в 2017-м году и рассказавшем о том, ', '2010', Now(), Now() ),
( '1512', '4', '4', 'Этот фильм не «Эксперимент «Офис» … он лучше', '(Позитивный)::Минутка негодования… кому пришло в голову назвать этот фильм в нашей локализации сиквелом «Эксперимента «Офиса»? Ведь этот фильм им не является. Да, у них схожая тематика, связанная с резней в офисе. Но на этом все сходство и заканчивается.', '2012', Now(), Now() ),
( '54', '4', '4', null, '(Позитивный)::В здании крупной юридической конторы случилась вспышка вируса ID-7. Бороться с ним научились - здание на 8-часовой карантин и пустить антидот в вентиляцию. И технически сам вирус относительно безвреден, носителей не убивает. А то что у зара', null, Now(), Now() ),
( '239', '3', '3', 'Делайте то, что вам нравится...', '(Нейтральный)::В 2016 году на экраны вышел <b>Эксперимент `Офис`</b>. Это был достаточно удачный эксперимент, простите за тавтологию. Кино сочетало в себе элементы психологического триллера и ставший известным принцип <b>Королевской битвы</b>: должен ост', null, Now(), Now() ),
( '2821', '4', '4', 'Экспериментом тут и не пахнет', '(Негативный)::Если первый фильм «Эксперимент офис» был действительно экспериментом, его было интересно смотреть, поскольку не знаешь чем всё закончится, гадаешь кто выживет, много реализма о страшной сущности человеческой природы…  то «Эксперимент офис 2', null, Now(), Now() ),
( '981', '3', '3', 'Очередной взгляд на другой мир после апокалипсиса', '(Позитивный)::Наблюдая заниженные оценки, долго боролся с желанием смотреть данный сериал. Так и происходит -- мы говорим себе, что не идем на поводу у общественного мнения, однако, нагло врем сами себе, искренне веря в свою же ложь. Скажу честно, было с', null, Now(), Now() ),
( '1545', '2', '2', 'Еще один вариант апокалипсиса ', '(Позитивный)::Как и некоторые из уже писавших рецензию, я долгое время не решалась смотреть сериал. Не из-за рейтинга (им я не особо доверяю), а из-за тематики. Вампирские страсти и сама фигура классического Абрахама ван Хельсинга меня не впечатляют. Одн', null, Now(), Now() ),
( '514', '4', '4', 'Реальные упыри', '(Позитивный)::Сериал «Ван Хельсинг» начинается как Resident Evil, где главная героиня подобно Миле Йовович просыпается в запертой лаборатории, окружённой нечистью снаружи. Некоторые пишут, что начало сериала скучное, но мне так не показалось, ибо мне нра', null, Now(), Now() ),
( '490', '2', '2', 'Всё возможно – только поверь!', '(Позитивный)::Иногда нам так не хватает простых и добрых сказок, которые можно посмотреть всей семьей и получать от этого максимум удовольствия. К сожалению, в последнее время нам нечасто удается побаловать себя веселыми и непринужденными развлечениями, ', null, Now(), Now() ),
( '362', '3', '3', 'Классненький мультик. Лепота, милота и дух настоящей сказки!', '(Позитивный)::Как же я люблю лёгкие, добрые, незамысловатые сказки для детей! Несмотря на то, что я довольно-таки взрослая персона, я считаю, что взрослым необходимо смотреть такие добрые мультики, как «Принцесса и дракон». Драгоценный дух детства живёт ', null, Now(), Now() ),
( '1298', '4', '4', 'Не книга, а целый мир', '(Позитивный)::Как же меня расстраивает, что современные дети совсем разучились получать удовольствие от простого чтения. Только и видишь, как они с утра до вечера сидят в мобильных телефонах или планшетах, бездумно нажимая на веселые картинки. То ли дело', '2030', Now(), Now() ),
( '1220', '4', '4', 'Красивая сказка без сюжета.', '(Негативный)::Красивая анимация,  очень милые персонажи. Всё действительно начиналось как красивая сказка, но достаточно скоро она развеивается и зритель может наблюдать следующее:

 - Главные герои: Избалованная девочка, которая всё делает назло всем ', '2028', Now(), Now() ),
( '1456', '3', '3', null, '(Негативный)::Ничего особенного от данного мультика не ждала, но все равно неприятный осадок от потраченного на него времени остался, с середины боролась со сном. Из положительных сторон можно отметить видеоряд: все очень ярко и красочно, проработка дета', '2031', Now(), Now() ),
( '113', '4', '4', 'Разочарование', '(Негативный)::Начать хочется с того, что портит картину с первых минут просмотра - озвучка. Можно было бы закрыть глаза на слишком взрослый голос главной героини в исполнении сорокалетней Ани Лорак, совершенно не соответствующий образу, если бы это было ', null, Now(), Now() ),
( '1279', '3', '3', 'Что это за мультфильм?Зря потраченные деньги и время...', '(Негативный)::Самый скучный мультфильм, который я смотрел с дочкой за последние 5 лет точно. Сначала опишу своё восприятие. Ощущение, что сценариста нашли за 3 000 руб. Этим объясняется непродолжительность фильма, меньше часа. Но с первых минут начинаешь', '2022', Now(), Now() ),
( '638', '4', '4', 'Совершеннейшая, Превосходнейшая, Великолепнейшая посредственность.', '(Негативный)::Я люблю детские мультфильмы и всегда стремлюсь повести дочку в кинотеатр. Среди отечественных мультфильмов есть очень много достойных и поэтому мне не понятен факт того, что в нашей стране могло появиться это. И дело не в технической сторон', '2029', Now(), Now() ),
( '1642', '3', '3', null, '(Нейтральный)::Слишком обобщенный сюжет. Сценаристы особо не затрудняются тем, что бы раскрыть, или хотя бы внятно обозначит интригу. Мама вдруг `ни почему` пропала, и так же `не за чем` появилась. Почему Бальтазар такой злой? Какие претензии к королю, к', '2025', Now(), Now() ),
( '106', '4', '4', 'Маму потеряла', '(Негативный)::«Папа, давай с тобой посмотрим <b>«Принцесса и дракон»</b>, - говорит моя четырёхлетняя дочка. «Давай», -  отвечаю я ей и вижу в заставке лого «Фонд Кино». В душу закрались нехорошие предчувствия. Потом они подкрепились и оправдались.

На', '2027', Now(), Now() ),
( '782', '2', '2', 'Ни сюжета ни графики', '(Негативный)::В последнее время в отечественной мультипликации засилье переделок народного эпоса уже перешло все разумные границы. Вдруг среди всего этого однообразия появляется мультфильм, который, судя по описанию, претендует на оригинальный сюжет. Не ', '2029', Now(), Now() ),
( '1636', '3', '3', null, '(Нейтральный)::Режиссёром данного мини-сериала выступает Крэйг Вивейрос, для которого это седьмая серьёзная работа.

Начнём с хорошего. С самого начала на нас обрушивается прекрасная атмосфера Великобритании образца сороквых. Реалистично, детализованно', null, Now(), Now() ),
( '1505', '4', '4', 'Неужели ХОРОШИЙ Казахстанский фильм', '(Позитивный)::Первый раз этот фильм посмотрел фильм в 2018 году. Тогда я подходил к просмотру фильма с опаской. Обычно казахстанские фильмы вызывают только кринж и чувства испанского стыда.

Но после просмотра фильма я был приятно удивлен. А фильм то х', null, Now(), Now() ),
( '440', '3', '3', 'Зависимость от крови', '(Позитивный)::Начало фильма подталкивает к мысли, что «где-то это уже было». В 2016-м Феде Альварес представил напряженный триллер «Не дыши», в котором трое ребят (два парня и девушка) проникают в дом, где живет слепой ветеран Вьетнама, чтобы разжиться е', null, Now(), Now() ),
( '2495', '2', '2', 'Искусство самообороны', '(Позитивный)::Сатирическая черная комедия, которая порой оборачивается напряженным триллером, с участием отличных актеров. Сюжет понравится всем, кто хоть раз пострадал от физического насилия и взращивал идею отомстить: тут вы успеете и испытать удовлетв', null, Now(), Now() ),
( '2920', '2', '2', 'Искусство самообороны', '(Позитивный)::Этот фильм мне напомнил `Офисное пространство` Майка Джаджа. Точно такое же сочетание черного юмора и критики офисной системы, перемалывающей человеческую личность. Только Стернс стремительно уводит нас из офиса приглашая в тренировочный за', '2038', Now(), Now() ),
( '1604', '4', '4', 'Стать мужчиной в 36 без одного месяца', '(Позитивный)::Убить — не значит победить.

Но кого это волнует, если твой противник мёртв? Только тебя, если ты думаешь об этом.

Несколько раз я увидел сравнение этого фильма с «Бойцовским Клубом», что в корне не верно, т. к. Клуб повествует об отка', '2036', Now(), Now() ),
( '1726', '4', '4', null, '(Позитивный)::Стеснительный 34-летний бухгалтер с женственным именем Кэйси Дэвис как-то ночью отправляется за собачьим кормом. По дороге на него совершают нападение неизвестные на мотоциклах и сильно избивают, да так, что парень несколько дней вынужден п', null, Now(), Now() ),
( '1392', '2', '2', 'Братство? Сестринство? Кровня!', '(Негативный)::<i><b>Если друг оказался вдруг
И не друг, и не враг, а так...</b></i>

Я раньше думала, что полярным мишкам скучно у себя на севере. Кругом все белое. Пустота. А потом вспоминаю, как Мэри Шелли отправила на север монстра Франкенштейна, в', '2040', Now(), Now() ),
( '969', '4', '4', 'Вампиры и Иэн Сомерхолдер... снова', '(Нейтральный)::Популярная тема в кино вновь на наших с вами экранах. Сериал о вампирах, но отнюдь не канонических. Но, худо бедно оригинальная идея без укусов, потери души, чеснока и прочего. Генетика, наука, социум и сложности сосуществования примерно т', '2039', Now(), Now() ),
( '29', '3', '3', 'Не мешки ворочать', '(Нейтральный)::Ранее в этом году Netflix и Hulu выпустили документальные фильмы про Fyre festival. Оба фильма получились скорее развлекательными, так как рядовому зрителю путевка на Багамы с топ-моделями не светит, а смотреть, как другие не едут – всегда', null, Now(), Now() ),
( '975', '2', '2', 'Как закалялась сталь', '(Позитивный)::О создателе знаменитого автомата я кое-что знал, интересовался. Поэтому, когда мне на глаза попался трейлер фильма «Калашников», сразу понял – буду смотреть. Пошли специально большой компанией, чтобы после просмотра обсудить. На удивление, ', null, Now(), Now() ),
( '975', '2', '2', 'Рождение легенды', '(Позитивный)::Калашников - самый известный русский на планете. Даже удивительно, что про человека-легенду не был снят ни один х/ф на родине. Буслов сделал на удивление неплохое кино, но – с точки зрения неискушенного зрителя. С исторической точки зрения ', null, Now(), Now() ),
( '975', '2', '2', 'Галопом по Европам', '(Нейтральный)::Сходил на премьеру и не знаю, что сказать. Идея фильма в общем-то правильная — показать, как человек, имеющий страсть и талант, но с образованием в 7 классов может сделать самое известное и массовое оружие 20 века (легенд об авторстве АК-4', '2043', Now(), Now() ),
( '975', '2', '2', 'АК 20', '(Позитивный)::«Калашников» — фильм, предназначенной широкой публике и освещающий биографию Михаила Калашникова, конструктора-оружейника, потрясшего весь мир своими шедеврами конструкторской мысли. Пожалуй, самым простым способом увековечить память этого ', '2050', Now(), Now() ),
( '975', '3', '3', 'Я — легенда', '(Позитивный)::Философия Калашникова была проста и понятна: оружие должно сдерживать войну. Естественно, я уважаю этого человека и мне захотелось посмотреть фильм в его честь в кинотеатре, потому что реально интересные вещи лучше всего выглядят на большом', '2051', Now(), Now() ),
( '975', '3', '3', 'Как бы так исхитриться — и на ёлку влезть, и пятую точку не ободрать?!', '(Нейтральный)::Один из ставших привычными за последние годы фильмов — про достижения Советского Союза, но с точки зрения российского креакла, который совершенно не представляет, как и что там было.

Фильм в стиле «байопик» — именно в таком, не «биограф', null, Now(), Now() ),
( '975', '4', '4', 'Положительные эмоции и… недосказанность…', '(Позитивный)::Являюсь фанатом оружия, любимый «ствол» — АКМ и его модификации, включая современные. Карабины «Сайга», «Вепрь»… 

Фильм о Создателе русского оружия стал подарком. Шел на него в самых радужных ожиданиях. Что же получил?

Главного героя ', '2044', Now(), Now() ),
( '975', '3', '3', 'Калашников — самый известный русский.', '(Негативный)::Калашников - очередной фильм с легким намеком на патриотичную пропаганду. Но все по порядку.

В первых минутах фильма показана батальная сцена, где расчет советского танка попадает под обстрел немецкого противотанкового орудия: прямое поп', '2043', Now(), Now() ),
( '975', '4', '4', 'Самородок Алтая', '(Позитивный)::- С немцем хорошо издаля воевать. Пока Вы свою трёхлинеечку передёрните, он из Вас сито сделает. Поэтому категорически лежать приказываю. Лежать, пока лично «огонь» не скомандую.

«А зори здесь тихие», 1972, реж. С. Ростоцкий

Перед нам', null, Now(), Now() ),
( '975', '4', '4', 'Рецензия с точки зрения семейного кино.', '(Позитивный)::Краткость сестра таланта. Это раз. Второе, я являюсь главой семейства, и выражаю мнение нашей семьи и что самое главное я теперь любое кино оцениваю с точки зрения `мягкой силы`. Дети теперь своенравные, и зачастую если им что-то пытаться в', '2046', Now(), Now() ),
( '975', '3', '3', 'Михаил Тимофеевич перевернулся в гробу и приложил ладонь ко лбу.', '(Негативный)::Ну идея-то была хорошая, а получилось, как с пресловутым памятником. Рваное повествование без намёка на сюжетную линию, составленное из слабо связанных между собой сюжетов и фантазий. Бодрое начало с танкового раша в стиле battlefieldа, сме', null, Now(), Now() ),
( '975', '4', '4', 'Секрет поризводственных драм давно утерян', '(Позитивный)::Байопик про Михаила Тимофеевича. Вернее про начало его пути. Вытянуть хоть какой-то драйв из довольно банального, хоть и тяжелого пути, задача не из легких. Придется либо врать, либо смириться с тем, что в жизни драйва маловато. Так и тут. ', null, Now(), Now() ),
( '212', '2', '2', 'Для поклонников настоящего космоса, а не этого вот вам марвела', '(Позитивный)::Сериал для тех, кто болеет реальным космосом, а не `легкой фантастикой` про далекое будущее и червоточины. Очень хорошо передана физика полета, сложность орбитальных взаимодействий, психологические эффекты космических перелетов и длительной', '2056', Now(), Now() ),
( '1237', '4', '4', 'Два мнения о сериале.', '(Позитивный)::Этот сериал случайно попался, как рекомендованный на одном из сериальных сайтов. Яркое название и яркая обложка сразу привлекли внимание и я кликнула на описание. Описание рассказывало, что сериал про противостояние США и Советского Союза в', null, Now(), Now() ),
( '1743', '4', '4', 'Шедевр?', '(Позитивный)::Сериал `Ради всего человечества` один из тех сериалов, которые смогли меня впечатлить до глубины души. Последний подобный сериал - это `Чернобыль` от HBO. Вы наверное спросите `почему так?`. Попробую объяснить.

Во-первых, это сюжет. Авто', null, Now(), Now() ),
( '2612', '4', '4', 'Ради всего человечества: Сезон 1 — Хвала создателям', '(Позитивный)::Не так часто попадаются фильмы и сериалы, которые вызывают такой восторг от просмотра, что хочется смотреть и смотреть дальше, а после просмотра еще и даже написать рецензию. Этот сериал определенно из таких.

Наткнулся я на данный сериал', '2056', Now(), Now() ),
( '2058', '3', '3', 'Шок и трепет', '(Негативный)::Думал, после восьмого сезона `Игры престолов` американские киношники не в силах удивить меня безумием и трешем завершений сериалов. В общем-то, оно ведь естественно: чем длиннее история, тем трудней увязать все концы с концами. А с другой с', null, Now(), Now() ),
( '1540', '4', '4', 'Знакомая весёлая история...', '(Позитивный)::Забавный сериал! С простой концепцией, явно заимствованной из известного проекта `Лиллехаммер`... Сюжет, практически тот же, но приземлённый на нашу почву. Получилось хорошо, комично и взбалмошно! Типажи содержательны и выглядят уместно, хо', null, Now(), Now() ),
( '1143', '2', '2', 'Не бойтесь мечтать. Не тяните – действуйте!', '(Позитивный)::Часто, из-за засилья бесконечных драм или эпических отечественных постановок, зритель не обращает внимание на подобные фильмы. А очень зря. Начинающая команда киношников, во главе которой талантливый молодой режиссер Егор Сальников, подарил', '2061', Now(), Now() ),
( '1143', '2', '2', 'Бонни и Клайд или Ромео и Джульетта?', '(Позитивный)::Оля – 16-тилетняя девочка-огонь, которая устав от придирок взрослых и решила сбежать из приюта. Максим – слепой парень, который утомился терпеть причуды своего богатого отца. Жизнь случайно сводит их вместе, и они решают отправиться навстре', null, Now(), Now() ),
( '1143', '2', '2', 'Прекрасный дебют Егора Сальникова', '(Позитивный)::Российский кинематограф не так часто балует зрителя светлыми добрыми комедиями, выдавая раз за разом либо бессюжетные трешовые фильмы с резидентами «Камеди клаб», либо бессмысленные авторские проекты с крайне специфическим юмором, либо касс', '2060', Now(), Now() ),
( '2631', '4', '4', 'Ромео и Джульетта (ver. ***.0)', '(Позитивный)::Сериал `Крестики и Нолики` рассказывает об альтернативной истории современной Англии XXI века, в эпицентре которой на фоне расового раскола двое влюбленных пытаются найти способ быть вместе и быть счастливыми.

Главные роли исполняют мало', null, Now(), Now() ),
( '1229', '2', '2', 'Усталый путник, что в твоей сумке?', '(Позитивный)::В чём не откажешь китайским кинематографистам, так это в замысловатых названиях: <i>«Слон сидит спокойно»</i>, <i>«Чёрный уголь, тонкий лёд»</i>, <i>«Пепел – самый чистый белый»</i>, <i>«Озеро диких гусей»</i>. Невольно хочется сложить их в', '2066', Now(), Now() ),
( '1229', '4', '4', 'Неоновый танец смерти обречённого', '(Позитивный)::Если вкратце, в ходе криминальных разборок главный герой убивает полицейского. Объявлена охота, а чтобы она не превратилась в противостояние полиции с жителями трущоб, за его голову (помощь в поимке) назначено солидное вознаграждение. Он ст', null, Now(), Now() ),
( '1229', '3', '3', 'Неоновый нуар', '(Нейтральный)::Жанр нуара настолько редкий гость в нынешнее время, что произведения подобного плана находятся для просмотра далеко не сразу же. Вообще конечно же сам жанр зародился именно в Голливуде, и его олицетворяли криминальные драмы, в которых прак', '2064', Now(), Now() ),
( '1731', '3', '3', 'Руки прочь от мечты!', '(Позитивный)::Данному тайтлу прочат звание `откровение года`. И есть за что. Это Юаса. Который Масааги, который `наше всё`. После `Человека-Дьявола: Плаксы` он пошел в лирику и более спокойные жанры.

Яркий, красивый, насыщенный рассказ о трех девочках', null, Now(), Now() ),
( '2829', '3', '3', 'О секретных материалах по-английски', '(Нейтральный)::Сыгранная пара в любом виде спорта или в театре или в кино и т.д. имеет явное преимущество. А если эта пара еще и в дружеских отношениях с друг другом да еще и единомышленники ….  Пожалуй, именно поэтому пара актеров-друзей Фрост –Пегг доб', '2069', Now(), Now() ),
( '1559', '2', '2', null, '(Нейтральный)::Хоррор-комедия, довольно странный и нишевый жанр, достиг своего пика в «Шоне из мертвых». То был настолько яркий фильм, что по сей день поднимает настроение при каждом просмотре – неплохо для бесхитростной британской комедии. Творческое яд', '2068', Now(), Now() ),
( '173', '4', '4', 'o christmas tree', '(Позитивный)::Образ Санты Клауса был переработан множество раз, поглощен без остатка и выплюнут поп-культурой в виде этикетки на банке колы, а праздник к нам все же приходит.

Достойных картин, которые бы рассказывали полноценно о Санте, эльфах да олен', '2071', Now(), Now() ),
( '2613', '2', '2', null, '(Позитивный)::Мне понравился фильм Рождественские хроники 2. Он оставляет после себе приятные эмоции, а ведь именно это для многих кинолюбителей главное. Да, это не детектив с лихо закрученным сюжетом, это лёгкое кино для отдыха и с ним не надо перенагру', null, Now(), Now() ),
( '927', '4', '4', 'Спасти Рождество...', '(Позитивный)::Кейт Пирс  теперь циничный подросток, который недоволен новыми отношениями своей мамы. И решает сбежать с семейного отдыха, но во время бегства неожиданно встречает Санту. В тот момент ни Кейт, ни Санта не подозревают, что их встреча являет', null, Now(), Now() );